-- phpMyAdmin SQL Dump
-- version 4.9.5
-- https://www.phpmyadmin.net/
--
-- Servidor: localhost:3306
-- Tiempo de generación: 11-08-2020 a las 11:18:10
-- Versión del servidor: 10.3.24-MariaDB
-- Versión de PHP: 7.3.6

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Base de datos: `ascendin_laravel`
--

-- --------------------------------------------------------

--
-- Estructura de tabla para la tabla `afps`
--

CREATE TABLE `afps` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `afp` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Volcado de datos para la tabla `afps`
--

INSERT INTO `afps` (`id`, `afp`, `created_at`, `updated_at`) VALUES
(1, 'AFP Provida', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(2, 'AFP Cuprum', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(3, 'APF PLANVITAL', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(4, 'AFP CAPITAL', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(5, 'AFP HABITAT', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(6, 'AFP MODELO', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(7, 'AFP UNO', '2020-06-06 04:00:00', '2020-06-06 04:00:00');

-- --------------------------------------------------------

--
-- Estructura de tabla para la tabla `casas`
--

CREATE TABLE `casas` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `casa` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `tipo` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Volcado de datos para la tabla `casas`
--

INSERT INTO `casas` (`id`, `casa`, `tipo`, `created_at`, `updated_at`) VALUES
(1, 'P. Universidad Católica', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(2, 'P. Univ. Católica de Valparaíso', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(3, 'Academica de Humanismo Cristiano', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(4, 'Universidad Adolfo Ibáñez', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(5, 'Universidad Adventista de Chile', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(6, 'Universidad Alberto Hurtado', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(7, 'Universidad Andrés Bello', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(8, 'Universidad Arturo Prat', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(9, 'Universidad Austral', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(10, 'Universidad Autónoma', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(11, 'Universidad Bernardo O\'Higgins', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(12, 'Univ. Católica Silva Henríquez', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(13, 'Univ. Católica de la Santísima Concep.', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(14, 'Universidad Católica de Temuco', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(15, 'Universidad Católica del Maule', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(16, 'Universidad Católica del Norte', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(17, 'Universidad Central de Chile', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(18, 'Universidad de Antofagasta', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(19, 'Universidad de Atacama', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(20, 'Universidad de Chile', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(21, 'Universidad de Concepción', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(22, 'Universidad de La Frontera', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(23, 'Universidad de La Serena', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(24, 'Universidad de Las Américas', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(25, 'Universidad de Los Andes', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(26, 'Universidad de Los Lagos', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(27, 'Universidad de Magallanes', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(28, 'Universidad de Playa Ancha de Ciencias de la Educ.', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(29, 'Universidad de Santiago de Chile', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(30, 'Universidad de Talca', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(31, 'Universidad de Tarapacá', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(32, 'Universidad de Valparaíso', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(33, 'Universidad de Viña del Mar', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(34, 'Universidad del Bío-Bío', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(35, 'Universidad del Desarrollo', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(36, 'Universidad del Pacífico', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(37, 'Universidad Diego Portales', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(38, 'Universidad Finis Terrae', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(39, 'Univ. Iberoamericana de Ciencias y Tecnología Unicit', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(40, 'Universidad San Sebastián', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(41, 'Univ. Metropolitana de Ciencias de la Educación', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(42, 'Universidad Técnico Federico Santa María', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(43, 'Universidad Tecnológica de Chile Inacap', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(44, 'Universidad Tecnológica Metropolitana', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(45, 'Universidad Santo Tomás', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(46, 'Universidad Mayor', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(47, 'Universidad Gabriela Mistral', 'universidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(48, 'Instituto Profesional AIEP', 'ip', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(49, 'Instituto Profesional Arcos', 'ip', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(50, 'Instituto Profesional de Chile', 'ip', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(51, 'Instituto Profesional DUOC UC', 'ip', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(52, 'Instituto Profesional Guillermo Subercaseaux', 'ip', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(53, 'Instituto Profesional Inacap', 'ip', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(54, 'Instituto Profesional La Araucana', 'ip', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(55, 'Instituto Profesional Santo Tomás', 'ip', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(56, 'Instituto Profesional Virginio Gómez', 'ip', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(57, 'Instituto Profesional Escuela Moderna de Música', 'ip', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(58, 'Instituto Prof. Esc. de Contadores de Chile', 'ip', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(59, 'Instituto Profesional Carlos Casanueva', 'ip', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(60, 'Instituto Profesional Esucomex', 'ip', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(61, 'Instituto Nacional del Fútbol, Deportes y Act. Física', 'ip', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(62, 'Instituto Profesional Agrario Adolfo Matthei', 'ip', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(63, 'Instituto Profesional Ciisa', 'ip', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(64, 'Instituto Profesional Galdámez IPG', 'ip', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(65, 'CFT Ceduc-UCN', 'cft', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(66, 'CFT del Medio Ambiente IDMA', 'cft', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(67, 'CFT Duoc UC', 'cft', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(68, 'CFT Inacap', 'cft', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(69, 'CFT Instituto Tecnológico de Chile', 'cft', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(70, 'CFT Lota Arauco', 'cft', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(71, 'CFT San Agustín de Talca', 'cft', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(72, 'CFT Santo Tomás', 'cft', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(73, 'CFT Tarapacá', 'cft', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(74, 'CFT Cámara de Comercio de Santiago', 'cft', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(75, 'CFT ENAC', 'cft', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(76, 'CFT Ucevalpo', 'cft', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(77, 'CFT Proandes', 'cft', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(78, 'CFT Juan Bohon', 'cft', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(79, 'CFT Teodoro Wickel Klüwen', 'cft', '2020-04-15 18:23:05', '2020-04-15 18:23:05');

-- --------------------------------------------------------

--
-- Estructura de tabla para la tabla `comuna`
--

CREATE TABLE `comuna` (
  `id` int(10) UNSIGNED NOT NULL,
  `region_id` int(10) UNSIGNED NOT NULL,
  `comuna` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Volcado de datos para la tabla `comuna`
--

INSERT INTO `comuna` (`id`, `region_id`, `comuna`, `created_at`, `updated_at`) VALUES
(1, 1, 'Arica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(2, 1, 'Camarones', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(3, 1, 'General Lagos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(4, 1, 'Putre', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(5, 2, 'Alto Hospicio', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(6, 2, 'Iquique', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(7, 2, 'Camiña', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(8, 2, 'Colchane', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(9, 2, 'Huara', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(10, 2, 'Pica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(11, 2, 'Pozo Almonte', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(12, 3, 'Antofagasta', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(13, 3, 'Mejillones', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(14, 3, 'Sierra Gorda', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(15, 3, 'Taltal', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(16, 3, 'Calama', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(17, 3, 'Ollague', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(18, 3, 'San Pedro de Atacama', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(19, 3, 'María Elena', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(20, 3, 'Tocopilla', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(21, 4, 'Chañaral', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(22, 4, 'Diego de Almagro', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(23, 4, 'Caldera', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(24, 4, 'Copiapó', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(25, 4, 'Tierra Amarilla', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(26, 4, 'Alto del Carmen', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(27, 4, 'Freirina', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(28, 4, 'Huasco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(29, 4, 'Vallenar', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(30, 5, 'Canela', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(31, 5, 'Illapel', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(32, 5, 'Los Vilos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(33, 5, 'Salamanca', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(34, 5, 'Andacollo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(35, 5, 'Coquimbo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(36, 5, 'La Higuera', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(37, 5, 'La Serena', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(38, 5, 'Paihuaco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(39, 5, 'Vicuña', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(40, 5, 'Combarbalá', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(41, 5, 'Monte Patria', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(42, 5, 'Ovalle', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(43, 5, 'Punitaqui', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(44, 5, 'Río Hurtado', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(45, 6, 'Isla de Pascua', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(46, 6, 'Calle Larga', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(47, 6, 'Los Andes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(48, 6, 'Rinconada', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(49, 6, 'San Esteban', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(50, 6, 'La Ligua', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(51, 6, 'Papudo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(52, 6, 'Petorca', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(53, 6, 'Zapallar', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(54, 6, 'Hijuelas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(55, 6, 'La Calera', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(56, 6, 'La Cruz', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(57, 6, 'Limache', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(58, 6, 'Nogales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(59, 6, 'Olmué', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(60, 6, 'Quillota', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(61, 6, 'Algarrobo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(62, 6, 'Cartagena', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(63, 6, 'El Quisco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(64, 6, 'El Tabo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(65, 6, 'San Antonio', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(66, 6, 'Santo Domingo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(67, 6, 'Catemu', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(68, 6, 'Llaillay', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(69, 6, 'Panquehue', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(70, 6, 'Putaendo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(71, 6, 'San Felipe', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(72, 6, 'Santa María', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(73, 6, 'Casablanca', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(74, 6, 'Concón', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(75, 6, 'Juan Fernández', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(76, 6, 'Puchuncaví', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(77, 6, 'Quilpué', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(78, 6, 'Quintero', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(79, 6, 'Valparaíso', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(80, 6, 'Villa Alemana', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(81, 6, 'Viña del Mar', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(82, 7, 'Colina', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(83, 7, 'Lampa', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(84, 7, 'Tiltil', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(85, 7, 'Pirque', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(86, 7, 'Puente Alto', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(87, 7, 'San José de Maipo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(88, 7, 'Buin', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(89, 7, 'Calera de Tango', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(90, 7, 'Paine', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(91, 7, 'San Bernardo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(92, 7, 'Alhué', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(93, 7, 'Curacaví', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(94, 7, 'María Pinto', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(95, 7, 'Melipilla', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(96, 7, 'San Pedro', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(97, 7, 'Cerrillos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(98, 7, 'Cerro Navia', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(99, 7, 'Conchalí', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(100, 7, 'El Bosque', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(101, 7, 'Estación Central', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(102, 7, 'Huechuraba', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(103, 7, 'Independencia', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(104, 7, 'La Cisterna', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(105, 7, 'La Granja', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(106, 7, 'La Florida', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(107, 7, 'La Pintana', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(108, 7, 'La Reina', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(109, 7, 'Las Condes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(110, 7, 'Lo Barnechea', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(111, 7, 'Lo Espejo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(112, 7, 'Lo Prado', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(113, 7, 'Macul', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(114, 7, 'Maipú', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(115, 7, 'Ñuñoa', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(116, 7, 'Pedro Aguirre Cerda', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(117, 7, 'Peñalolén', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(118, 7, 'Providencia', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(119, 7, 'Pudahuel', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(120, 7, 'Quilicura', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(121, 7, 'Quinta Normal', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(122, 7, 'Recoleta', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(123, 7, 'Renca', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(124, 7, 'San Miguel', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(125, 7, 'San Joaquín', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(126, 7, 'San Ramón', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(127, 7, 'Santiago', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(128, 7, 'Vitacura', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(129, 7, 'El Monte', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(130, 7, 'Isla de Maipo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(131, 7, 'Padre Hurtado', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(132, 7, 'Peñaflor', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(133, 7, 'Talagante', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(134, 8, 'Codegua', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(135, 8, 'Coínco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(136, 8, 'Coltauco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(137, 8, 'Doñihue', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(138, 8, 'Graneros', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(139, 8, 'Las Cabras', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(140, 8, 'Machalí', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(141, 8, 'Malloa', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(142, 8, 'Mostazal', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(143, 8, 'Olivar', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(144, 8, 'Peumo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(145, 8, 'Pichidegua', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(146, 8, 'Quinta de Tilcoco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(147, 8, 'Rancagua', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(148, 8, 'Rengo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(149, 8, 'Requínoa', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(150, 8, 'San Vicente de Tagua Tagua', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(151, 8, 'La Estrella', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(152, 8, 'Litueche', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(153, 8, 'Marchihue', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(154, 8, 'Navidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(155, 8, 'Peredones', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(156, 8, 'Pichilemu', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(157, 8, 'Chépica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(158, 8, 'Chimbarongo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(159, 8, 'Lolol', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(160, 8, 'Nancagua', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(161, 8, 'Palmilla', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(162, 8, 'Peralillo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(163, 8, 'Placilla', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(164, 8, 'Pumanque', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(165, 8, 'San Fernando', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(166, 8, 'Santa Cruz', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(167, 9, 'Cauquenes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(168, 9, 'Chanco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(169, 9, 'Pelluhue', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(170, 9, 'Curicó', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(171, 9, 'Hualañé', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(172, 9, 'Licantén', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(173, 9, 'Molina', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(174, 9, 'Rauco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(175, 9, 'Romeral', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(176, 9, 'Sagrada Familia', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(177, 9, 'Teno', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(178, 9, 'Vichuquén', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(179, 9, 'Colbún', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(180, 9, 'Linares', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(181, 9, 'Longaví', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(182, 9, 'Parral', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(183, 9, 'Retiro', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(184, 9, 'San Javier', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(185, 9, 'Villa Alegre', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(186, 9, 'Yerbas Buenas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(187, 9, 'Constitución', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(188, 9, 'Curepto', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(189, 9, 'Empedrado', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(190, 9, 'Maule', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(191, 9, 'Pelarco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(192, 9, 'Pencahue', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(193, 9, 'Río Claro', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(194, 9, 'San Clemente', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(195, 9, 'San Rafael', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(196, 9, 'Talca', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(197, 10, 'Arauco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(198, 10, 'Cañete', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(199, 10, 'Contulmo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(200, 10, 'Curanilahue', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(201, 10, 'Lebu', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(202, 10, 'Los Álamos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(203, 10, 'Tirúa', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(204, 10, 'Alto Biobío', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(205, 10, 'Antuco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(206, 10, 'Cabrero', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(207, 10, 'Laja', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(208, 10, 'Los Ángeles', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(209, 10, 'Mulchén', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(210, 10, 'Nacimiento', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(211, 10, 'Negrete', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(212, 10, 'Quilaco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(213, 10, 'Quilleco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(214, 10, 'San Rosendo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(215, 10, 'Santa Bárbara', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(216, 10, 'Tucapel', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(217, 10, 'Yumbel', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(218, 10, 'Chiguayante', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(219, 10, 'Concepción', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(220, 10, 'Coronel', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(221, 10, 'Florida', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(222, 10, 'Hualpén', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(223, 10, 'Hualqui', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(224, 10, 'Lota', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(225, 10, 'Penco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(226, 10, 'San Pedro de La Paz', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(227, 10, 'Santa Juana', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(228, 10, 'Talcahuano', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(229, 10, 'Tomé', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(230, 16, 'Bulnes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(231, 16, 'Chillán', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(232, 16, 'Chillán Viejo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(233, 16, 'Cobquecura', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(234, 16, 'Coelemu', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(235, 16, 'Coihueco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(236, 16, 'El Carmen', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(237, 16, 'Ninhue', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(238, 16, 'Ñiquen', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(239, 16, 'Pemuco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(240, 16, 'Pinto', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(241, 16, 'Portezuelo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(242, 16, 'Quillón', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(243, 16, 'Quirihue', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(244, 16, 'Ránquil', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(245, 16, 'San Carlos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(246, 16, 'San Fabián', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(247, 16, 'San Ignacio', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(248, 16, 'San Nicolás', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(249, 16, 'Treguaco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(250, 16, 'Yungay', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(251, 11, 'Carahue', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(252, 11, 'Cholchol', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(253, 11, 'Cunco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(254, 11, 'Curarrehue', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(255, 11, 'Freire', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(256, 11, 'Galvarino', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(257, 11, 'Gorbea', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(258, 11, 'Lautaro', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(259, 11, 'Loncoche', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(260, 11, 'Melipeuco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(261, 11, 'Nueva Imperial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(262, 11, 'Padre Las Casas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(263, 11, 'Perquenco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(264, 11, 'Pitrufquén', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(265, 11, 'Pucón', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(266, 11, 'Saavedra', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(267, 11, 'Temuco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(268, 11, 'Teodoro Schmidt', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(269, 11, 'Toltén', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(270, 11, 'Vilcún', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(271, 11, 'Villarrica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(272, 11, 'Angol', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(273, 11, 'Collipulli', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(274, 11, 'Curacautín', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(275, 11, 'Ercilla', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(276, 11, 'Lonquimay', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(277, 11, 'Los Sauces', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(278, 11, 'Lumaco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(279, 11, 'Purén', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(280, 11, 'Renaico', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(281, 11, 'Traiguén', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(282, 11, 'Victoria', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(283, 12, 'Corral', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(284, 12, 'Lanco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(285, 12, 'Los Lagos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(286, 12, 'Máfil', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(287, 12, 'Mariquina', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(288, 12, 'Paillaco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(289, 12, 'Panguipulli', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(290, 12, 'Valdivia', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(291, 12, 'Futrono', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(292, 12, 'La Unión', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(293, 12, 'Lago Ranco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(294, 12, 'Río Bueno', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(295, 13, 'Ancud', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(296, 13, 'Castro', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(297, 13, 'Chonchi', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(298, 13, 'Curaco de Vélez', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(299, 13, 'Dalcahue', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(300, 13, 'Puqueldón', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(301, 13, 'Queilén', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(302, 13, 'Quemchi', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(303, 13, 'Quellón', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(304, 13, 'Quinchao', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(305, 13, 'Calbuco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(306, 13, 'Cochamó', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(307, 13, 'Fresia', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(308, 13, 'Frutillar', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(309, 13, 'Llanquihue', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(310, 13, 'Los Muermos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(311, 13, 'Maullín', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(312, 13, 'Puerto Montt', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(313, 13, 'Puerto Varas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(314, 13, 'Osorno', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(315, 13, 'Puero Octay', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(316, 13, 'Purranque', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(317, 13, 'Puyehue', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(318, 13, 'Río Negro', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(319, 13, 'San Juan de la Costa', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(320, 13, 'San Pablo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(321, 13, 'Chaitén', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(322, 13, 'Futaleufú', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(323, 13, 'Hualaihué', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(324, 13, 'Palena', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(325, 14, 'Aisén', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(326, 14, 'Cisnes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(327, 14, 'Guaitecas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(328, 14, 'Cochrane', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(329, 14, 'O\'higgins', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(330, 14, 'Tortel', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(331, 14, 'Coihaique', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(332, 14, 'Lago Verde', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(333, 14, 'Chile Chico', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(334, 14, 'Río Ibáñez', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(335, 15, 'Antártica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(336, 15, 'Cabo de Hornos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(337, 15, 'Laguna Blanca', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(338, 15, 'Punta Arenas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(339, 15, 'Río Verde', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(340, 15, 'San Gregorio', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(341, 15, 'Porvenir', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(342, 15, 'Primavera', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(343, 15, 'Timaukel', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(344, 15, 'Natales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(345, 15, 'Torres del Paine', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(346, 6, 'Cabildo', '2020-04-15 18:23:05', '2020-04-15 18:23:05');

-- --------------------------------------------------------

--
-- Estructura de tabla para la tabla `contactos`
--

CREATE TABLE `contactos` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `nombre` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `fono` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `asunto` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `mensaje` varchar(500) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Estructura de tabla para la tabla `empresas`
--

CREATE TABLE `empresas` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` bigint(20) UNSIGNED NOT NULL,
  `foto` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `nombre` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `industria` int(10) UNSIGNED NOT NULL,
  `gerente` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `contacto` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `fono` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `direccion` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `comuna_id` int(10) UNSIGNED NOT NULL,
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `web` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `colaboradores` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Volcado de datos para la tabla `empresas`
--

INSERT INTO `empresas` (`id`, `user_id`, `foto`, `nombre`, `industria`, `gerente`, `contacto`, `fono`, `direccion`, `comuna_id`, `email`, `web`, `colaboradores`, `created_at`, `updated_at`) VALUES
(1, 3, '0dMLGtqOnywE1kDaBcwy0j30GnoITRLSfylSvLm5.png', 'Ascending chile', 93, 'Cristopher Robi', 'Patricia Segura', '973778493', 'Evaristo Lillo 112', 109, 'contacto@ascendingchile.cl', 'www.Ascendingchile.cl', '12', '2020-04-16 02:46:31', '2020-04-16 02:46:31'),
(2, 13, 'wibjvHApGfguKzXEHvtH7F3hzSJufj2DALUGmJFm.png', 'ascending chile', 93, 'FUAD RUMIE', 'PATRICIA SEGURA', '+56973778493', 'EVARISTO LILLO 29', 109, 'psegura@ascendingchile.cl', 'ASCENDINGCHILE.CL', '10', '2020-05-28 03:10:49', '2020-05-28 03:10:49'),
(3, 66, 'kqauQS3GRUPlerxDDjvDdf0exDe9KYUs2CvWFr4f.jpeg', 'Hospital Dr. Antonio Tirado Lanas de Ovalle', 71, 'Juan Pablo Figueroa Maureira', 'Lorenzo Soto de la Vega', '53-2663363', 'Ariztia 7, Ovalle, Región de Coquimbo', 42, 'lorenzo.soto@redsalud.gov.cl', 'hospitaldeovalle.cl', '100', '2020-06-14 21:05:27', '2020-06-14 21:05:27'),
(4, 3, '0dMLGtqOnywE1kDaBcwy0j30GnoITRLSfylSvLm5.png', '****', 93, 'Cristopher Robi', 'Patricia Segura', '973778493', 'Evaristo Lillo 112', 109, 'contacto@ascendingchile.cl', 'www.Ascendingchile.cl', '12', '2020-04-16 02:46:31', '2020-04-16 02:46:31'),
(7, 194, 'CSKtGh4lmXEnVAv28s96TNvVgVvcHjF5ZLaHxWbM.png', 'clinica dental', 71, 'jure', 'nathaly', '98488592', 'valdivia 590', 165, 'cotacto@camtravel.cl', 'www.clinicadentaljure.cl', '8', '2020-07-21 22:49:12', '2020-07-21 22:49:12');

-- --------------------------------------------------------

--
-- Estructura de tabla para la tabla `experiencias`
--

CREATE TABLE `experiencias` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` bigint(20) UNSIGNED NOT NULL,
  `cargo` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `empresa` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `industria` int(10) UNSIGNED NOT NULL,
  `periodo_desde` date NOT NULL,
  `periodo_hasta` date NOT NULL,
  `responsabilidades` varchar(1000) COLLATE utf8mb4_unicode_ci NOT NULL,
  `logros` varchar(1000) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Volcado de datos para la tabla `experiencias`
--

INSERT INTO `experiencias` (`id`, `user_id`, `cargo`, `empresa`, `industria`, `periodo_desde`, `periodo_hasta`, `responsabilidades`, `logros`, `created_at`, `updated_at`) VALUES
(1, 2, 'Director de cuentas', 'ACCHILE', 93, '2007-01-01', '2020-04-01', '•	Responsable de la administración de cartera de clientes \r\n•	Responsable de la presentación, comercialización y posicionamiento de los servicios de Ascending Consulting \r\n•	Responsable de la relatoría de cursos relacionados con leyes sociales dirigidas empresas que desean educar a su personal.', '•	En este periodo logro comercializar productos que significo a la empresa crecer en su facturación de un 30%.', '2020-04-16 02:07:10', '2020-04-16 02:07:10'),
(2, 2, 'Worksite Advisory', 'AFP PROVIDA', 5, '2012-01-02', '2020-08-11', '•	Responsable de la administración de cartera empresa (actualización y mantención de datos de contacto empleador, entrega de información constante y oportuna)\r\n•	Responsable de la presentación del proyecto de educación y asesoría previsional al empleador y al mismo tiempo de la coordinación de actividades a realizarse al interior de la empresa.\r\n•	Encargada de crear espacio de fidelización en las empresas VIP, planificando y coordinando agendas manteniendo la marca, con el fin de llegar al afiliado ofreciendo un servicio personalizado.\r\n•	Realización de charlas informativas, educativas y de asesorías previsional, en dependencias de la empresa, sean estás masivas o personales.', 'Posicionar el programa como un servicio integrado al área comercial.\r\n\r\nA través de la retención y fidelización se logró retener las cuentas empresas principales de la Cia., incorporación de nuevas cuentas, apoya al área comercial y capacitación a los ejecutivos comerciales.\r\n \r\nSe implementaron Módulos de Atención Empresa, con el fin de conseguir actualización de antecedentes (afiliados), entrega de claves de acceso para el ingreso al sitio Web PROVIDA AFP, oferta y apertura de cuentas de productos voluntarios, entrega de certificados y simulación pensión, entre otros', '2020-04-16 02:08:49', '2020-07-08 01:44:15'),
(3, 7, 'Gerente de Operaciones', 'Telefonica Chile', 108, '2020-05-29', '2020-05-12', 'Contratos proveedora UD $ 2 millones\r\nAtención Clientes\r\nDirección de Proyectos', 'Mejora e un 40 % encuestas de clientes\r\nAhorrro UD $ 1 millón en rebaja contratos de tercero\r\nMejora procesos critic', '2020-05-13 03:45:00', '2020-05-13 05:49:02'),
(4, 9, 'Administradora Junior', 'LBS LTDA', 3, '2011-05-11', '2020-05-14', 'Revisar, analizar y controlar los procedimientos', 'ascensos múltiples en 2 años consecutivos.', '2020-05-13 06:52:01', '2020-05-13 06:52:01'),
(5, 23, 'Ejecutivo Servicio al Cliente Avanzado', 'AFP MODELO S.A.', 5, '2016-11-01', '2020-05-15', 'Ejecutivo de Pensiones  Beneficios', 'Ser Destacado como Mejor ejecutivo Sucursal por los Clientes encuestados', '2020-06-05 09:53:21', '2020-06-05 09:53:21'),
(6, 23, 'Supervisor Sucursal Miraflores', 'AFC CHILE S.A.', 5, '2008-10-13', '2015-03-31', 'Jefe Sucursal San Bernardo y después Supervisor Sucursal Santiago Miraflores a cargo de 30 ejecutivos de Servicio al Cliente', 'Ser Destacado en mi Jefatura en Cálidas de Servicio y Clima Laboral', '2020-06-05 09:57:02', '2020-06-05 09:57:02'),
(7, 23, 'Ejecutivo Servicio al Cliente Avanzado', 'AFP CUPRUM S.A.', 5, '1998-10-01', '2008-09-30', 'Inicie como Administrativo de Cobranzas y Reclamos, terminando como Ejecutivo de Servicio al Cliente Telefónico', 'Casa ascenso me significo una mejora en mi Renta, siempre destacado en mi gestión y nivel de conocimiento', '2020-06-05 10:01:03', '2020-06-05 10:01:03'),
(8, 23, 'Administrativo Cobranzas', 'AFP SUMMA S.A.', 5, '1993-06-01', '1998-07-31', 'Gestión de Cobranza Prejudicial y Judicial, control a Estudios Jurídicos y negociación de Deudas y Atención de Empleadores', 'Partí Como Administrativo y termine como ejecutivo de Cobranza atendiendo a Empleadores', '2020-06-05 10:05:20', '2020-06-05 10:05:20'),
(9, 26, 'Médico General', 'Cruz Roja Chilena Filial La Florida', 71, '2019-08-16', '2019-10-31', 'Consulta de medicina general, Planificación familiar, consulta pediátrica, cura de heridas.', 'Seguimiento de casos broncopulmonares en época de invierno, detección de casos de CA gástrico y referencia para manejo en oncología', '2020-06-05 21:00:33', '2020-06-05 21:00:33'),
(10, 30, 'enfermero', 'Universidad Catolica del Norte', 40, '2018-04-01', '2019-08-01', 'Supervisor de practicas en el área de salud mental.\r\nVelar por el correcto proseguir de los alumnos.\r\nEvaluar conocimiento teóricos y prácticos. \r\nRetroalimentar la experiencia obtenida con los contenidos aprendidos en aula.', 'Encontrar mi Vocare \"mi llamado hacer\", pero si es algo externo a mi seria el reconocimiento de mis pares en el servicio y de os alumnos.', '2020-06-05 23:09:30', '2020-06-05 23:09:30'),
(11, 30, 'Administrativo', 'SEREMI de salud Coquimbo', 1, '2016-03-01', '2017-12-15', 'Estadísticas de enfermedades prescritas en licencias medicas.\r\nGestión de licencia medica (informe medico, examenes, rx, etc.) para su evaluacion por medico.\r\nHabilitación de pago a licencia publicas', 'Conocer el área administrativa de salud y como esta distribuye sus recursos para los distintos programas y objetivos sanitarios.', '2020-06-05 23:13:21', '2020-06-05 23:13:21'),
(12, 30, 'enfermero', 'Clinica simolab', 71, '2015-03-01', '2015-06-30', 'Gestión de recursos físico y humano para clínica de heridas.\r\nEjecución de procedimientos de enfermería.', 'Intensivo de curaciones totalmente aprovechado, termino de reemplazo en optimas condiciones.', '2020-06-05 23:16:09', '2020-06-05 23:16:09'),
(13, 26, 'Médico General', 'Sandra Victoria Residencia centro abierto hogar', 71, '2019-10-09', '2019-12-05', 'Reconocimiento médico y admisión a nuevos usuarios, realización de historias médicas, protocolos de rehabilitación en conjunto con kinesiología, control metabólico y arterial, indicación de exámenes de laboratorios correspondientes y tratamiento oportuno, derivación a otros profesionales o centros de salud, monitoreo de estado general de salud de los usuarios, supervisión de estado sanitario de las independencias del centro.', 'Adquisición de experiencia en la creación y manejo de protocolos de residencias geriátricas.', '2020-06-05 23:41:31', '2020-06-05 23:41:31'),
(14, 32, 'Médico rural', 'Ambilatorio consesion 7', 71, '2016-01-01', '2017-12-31', 'Médico de la posta rural durante dos años.', 'Cumplimiento de planes públicos. Desarrollo de atención primaria de la salud a todos los miembros de la comunidad.', '2020-06-05 23:43:20', '2020-06-05 23:43:20'),
(15, 26, 'Paramédico', 'Salud Asistencia S.A.', 71, '2020-04-01', '2020-05-01', 'Cumplir con esquema de vacunación para adultos mayores en campaña de vacunación influenza 2020 de consultorio ariztia en la comuna de Las Condes', 'Cubrir con la campaña  el mayor número de adultos mayores.', '2020-06-05 23:47:29', '2020-06-05 23:47:29'),
(16, 33, 'Médico de Urgencias', 'HOSPITAL TIPO I “RAFAEL RANGEL DE TIMOTES”', 71, '2015-04-15', '2016-04-15', 'Atención médica a los pacientes del área de emergencia,\r\ntriaje, consulta externa, así como coordinación del programa de prevención de enfermedades Cardiovasculares, Renales, Endocrino-metabólicas y Cesación Tabáquica (CARENT).', 'Coordinador Médico de la institución.', '2020-06-06 00:05:15', '2020-06-06 00:05:15'),
(17, 33, 'Médico Ocupacional', 'COCA COLA - FEMSA Maracaibo Norte', 16, '2017-01-09', '2018-08-31', 'Asesorar, coordinar y controlar los programas de salud e higiene ocupacional de los trabajadores de la Empresa a través de los Programas Preventivos, con el propósito de mantener y mejorar la salud y bienestar físico de los trabajadores y prevenir enfermedades ocupacionales, cumpliendo con la legislación y disposiciones que rigen la materia en general.', 'Disminuir índices de accidentalidad en la institución\r\nImpulsar el uso de los equipos de protección personal en los colaboradores.\r\nCreación programas de vigilancia epidemiológica en la institución.', '2020-06-06 00:18:09', '2020-06-06 00:18:09'),
(18, 33, 'Presidente - Fundador', 'FUNDACION DE DONANTES VOLUNTARIOS DE SANGRE - PROVIDAS', 77, '2012-06-01', '2020-06-05', 'Promoción de la donación altruista y repetida de sangre, en todos los ámbitos de la sociedad, en virtud de fomentar la cultura del altruismo a través de campañas de promoción y educación.', 'Creación de la 1era Unidad de Promoción de Donación altruista y Repetida de Sangre a nivel universitario.\r\nRealización de múltiples jornadas de donación de sangre en la Universidad del Zulia.', '2020-06-06 00:20:11', '2020-06-06 00:20:11'),
(19, 33, 'Médico de Urgencias / Médico Tripulante Unidad de Traslado', 'POLICLINICA AMADO', 71, '2020-06-05', '2020-06-05', 'Atención de pacientes por el área de la emergencia, evaluación y atención oportuna del paciente. Realización de Eco-Fast en pacientes con traumatismos. Realización de traslados de urgencia y electivos, en unidades de soporte básico o soporte avanzado según la necesidad del caso, así como de atención pre-hospitalaria y a domicilio.', 'Atención oportuna y responsable en cada una de las situaciones presentadas.', '2020-06-06 00:22:09', '2020-06-06 00:22:09'),
(20, 33, 'Telefonista Call Center', 'AYUDA SALUD – MEDICOS A DOMICILIO MAIPU', 71, '2020-03-23', '2020-06-20', 'Atención telefónica de los usuarios, realizando agendamiento para atención medica domicilaria o asesoría médica telefónica, derivando al paciente según la necesidad del mismo.', 'Atención oportuna en cada una de las situaciones presentadas.', '2020-06-06 00:23:21', '2020-06-06 00:23:21'),
(21, 31, 'Médico Rural', 'HOSPITAL RURAL TIPO I “RAFAEL RANGEL” – MERIDA, VENEZUELA', 71, '2015-04-01', '2016-04-01', 'Atención de pacientes ingresados al área de emergencia,  atención de pacientes del servicio de obstetricia que consultaba en emergencias, seguimiento y tratamientos de pacientes hospitalizados, consultas de APS', 'atencion oportuna y con exito de cada caso que me toco atender.', '2020-06-06 01:14:49', '2020-06-06 01:14:49'),
(22, 31, 'Medico Tripulante', 'AME ASISTENCIA MEDICA – ZULIA, VENEZUELA', 71, '2016-06-01', '2017-06-01', 'Atención de pacientes domiciliarios para consultas medicas y traslados en casos de ser necesarios a centros Médico de urgencia.', 'Estabilización y atención oportuna a todos los pacientes logrando lo mejor para el paciente y su salud', '2020-06-06 01:26:50', '2020-06-06 01:26:50'),
(23, 31, 'Médico residente de emergencia', 'POLICLINICA AMADO- ZULIA, VENEZUELA', 71, '2016-06-01', '2019-01-26', 'Atención de pacientes que ingresan al servicio de emergencia,  así como su estabilización, diagnostico y tratamiento.', 'atención rápida, oportuna  y eficaz de los pacientes atendidos durante mis turnos', '2020-06-06 01:34:25', '2020-06-06 01:34:25'),
(24, 31, 'Anfitriona de derivación efectiva', 'MAIPOSALUD, LIMITADA, SANTIGO DE CHILE', 71, '2019-05-01', '2020-03-31', 'Atención y derivación de pacientes a las diferentes áreas de consulta medica, imagenologia, cardiologia y dental, así como ofrecer la información que el cliente necesite', 'Realización oportuna y eficaz de las tareas asignadas', '2020-06-06 01:39:05', '2020-06-06 01:39:05'),
(25, 36, 'Médico Rural', 'Hospital Luis Rafael González Espinoza Punta de Mata Estado Monagas Venezuela', 71, '2018-07-01', '2019-06-30', 'Médico del área de emergencia y sala de parto, con rotación por el área de hospitalización adulto y pediátrico, consulta especializada, quirófano electivo, revistas clínicas, jornadas médicas en la comunidad.', 'Cumplimiento del Artículo 8 de la medicina Venezolana, Jefa de Médicos Residentes.', '2020-06-06 01:58:37', '2020-06-06 02:09:00'),
(26, 36, 'Médico Residente', 'Centro Clínico Punta de Mata Estado Monagas Venezuela', 71, '2019-09-01', '2019-11-15', 'Médico de emergencia con rotación por el área de hospitalización pediátrico y adultos, consultas con especialistas.', 'Adquirí conocimiento con médicos especialistas, mejora en la destreza del ejercicio médico.', '2020-06-06 02:03:31', '2020-06-06 02:03:31'),
(27, 36, 'Médico de Consulta', 'Clínica de Sion', 71, '2019-04-01', '2019-11-15', 'Médico encargada de la consulta de atención primaria en salud de los pacientes pediátricos y adultos para los trabajadores y familiares de Precisión Driling de Venezuela', 'Buena motivación al logro, mejora en la destreza del ejercicio médico.', '2020-06-06 02:08:18', '2020-06-06 02:08:18'),
(28, 39, 'medico', 'hospital sotero del rio', 71, '2020-03-01', '2020-05-01', 'medico de urgencia,  refuerzo covid.', 'desenvolvimiento en respecto al sistema de salud del país, retroalimentacion académica. fortalecimiento cognitivo', '2020-06-06 02:32:49', '2020-06-06 02:32:49'),
(29, 40, 'Jefa de laboratorio', 'Vitalabca', 71, '2011-02-01', '2020-06-05', 'Realizar toma de muestra a pacientes proceso de las muestras, estar a cargo de 2 auxiliares', 'Logre tener 2 laboratorios clinicos a cargo', '2020-06-06 03:05:46', '2020-06-06 03:05:46'),
(30, 41, 'Medico de atencion promaria', 'Hospital tipo I coloncito', 71, '2017-12-31', '2018-12-31', 'Atencion del servicio de emergencia:\r\nEstabilizacion del paciente.\r\nDerivacion del paciente.\r\nRealizar procedimientos:\r\n-suturar\r\n-colocar distintas sondas etc.\r\nAtencion de parto.', 'Record 3500 pacientes atendidos en urgencias\r\n94 partos\r\n506 atencion prenatal', '2020-06-06 03:39:56', '2020-06-06 03:39:56'),
(31, 41, 'Medico de atencion promaria', 'Hospital jose gregorio hernandez', 71, '2018-01-08', '2018-05-31', 'Residencia asistencial de medicina interna\r\nAtencion del enfermedades cronicas:\r\nDiabetes, hipertencion, epoc, asma, patologias reumaticas.\r\nEstabilizacion, tratamiento, hospitalizacion y evolucion del paciente.', 'Abordaje de distintas patologiaa cronicas.\r\nSeguimiento clinico y paraclinico de dichos procesos.\r\nComplemento de conocimiento.', '2020-06-06 03:43:32', '2020-06-06 03:51:49'),
(32, 41, 'Medico de atencion primaria', 'Clinica jose gregorio hernandez', 71, '2020-06-05', '2020-06-05', 'Atencion de la emergencia estabilizacion del paciente presentar caso a especialista segun corresponda o derivacion a centro especialista segun complejidad.', 'Conocimiento del area privada de la salud.', '2020-06-06 03:47:06', '2020-06-06 03:47:06'),
(33, 48, 'Enfermera', 'Consultorio médico', 71, '2020-06-06', '2010-07-15', 'Atender a los pacientes en el área de emergencias\r\nSer puntual a la hora de trabajar', 'Tecnico en enfermería Venezuela \r\nLicenciada en enfermería venezuela', '2020-06-06 20:37:16', '2020-06-06 20:37:16'),
(34, 47, 'Gerente de Ventas', 'Cemento Polpaico', 29, '2017-11-20', '2019-12-31', 'CEMENTO POLPAICO S.A.	2017 - 2019\r\nEmpresa líder en Chile con producción y venta de Cemento, Hormigones y Áridos\r\n\r\nAsesor Gerencia Comercial	2019\r\nEncargado de prestar asesoría al Gerente Comercial. \r\n•	Elabora informes de gestión del equipo de ventas.\r\n•	Realiza análisis de volúmenes, precios, márgenes y Ebitda de los actuales clientes y prospectos. \r\n•	Cumple con plan propuesto, entregando sugerencias de experto. \r\n\r\nGerente de Ventas Regiones 	2017-2019\r\nResponsable de las ventas de cemento en el país, a través de Distribuidores y venta directa.\r\n•	Asegura el logro de los principales KPI del área: volumen, precios, márgenes y Ebitda. \r\n•	Dirige un equipo de ventas, con 16 ejecutivos y presencia nacional.\r\n•	Participa en cierre de grandes negocios en el país.', 'Contrata nuevos ejecutivos para dar cobertura en todo el país.	\r\nCumple con el plan, aumentando en 10% las Ventas y 5% Margen de la compañía.', '2020-06-06 22:05:48', '2020-06-06 22:47:04'),
(35, 47, 'Gerente de Ventas', 'MELON S.A.', 29, '1997-09-01', '2017-11-10', 'Gerente de Ventas Regiones 	2012 - 2017\r\n   Responsable de las ventas de cemento en el país, a través de Distribuidores y venta directa.\r\n•	Asegura el logro de los principales KPI del área: volumen, precios, márgenes y Ebitda. \r\n•	Dirige un equipo de ventas, con 9 ejecutivos y presencia nacional.\r\n•	Participa en cierre de grandes negocios en el país.\r\n•	Consolida un equipo de ventas, con ejecutivos de alto impacto en el país.\r\n\r\nSubgerente de Ventas Zona Norte 	        2011\r\n   Responsable de las ventas de cemento en la I,II,III,IV y V región.\r\n\r\nSubgerente de Ventas Zona Centro Sur	2007-2010\r\n   Responsable de las ventas de cemento en la V, VI y VII región.\r\n\r\nJefe de Negocios V Región	1997-2006\r\n   Responsable de las ventas de cemento en la V región, a través de Distribuidores y venta directa.', 'Consolida un equipo de ventas, con ejecutivos de alto impacto en el país.\r\nLogro sistemático, durante 20 años de logros en el área con número de clientes, ventas, precios, márgenes, ebitda, en difrentes regiones del país.', '2020-06-06 22:43:21', '2020-06-06 22:44:55'),
(36, 47, 'Coordinador de Proyectos Exteriores y Jefe de Reintegros', 'Corpora Tres Montes', 9, '1996-10-01', '1997-08-31', 'Coordinador de Proyectos Exteriores y Jefe de Reintegros	         1996\r\n   Responsable de la coordinación desde Chile para Rusia y beneficios a los exportadores. \r\n•	Asegura el abastecimiento de materias primas a planta en Riga, Latvia. \r\n•	Responsable por la recuperación de beneficios a las exportaciones de jugos Yupi, Zuko y Café Monterrey.', 'Recuperación de US$ millones en beneficios a los exportadores.\r\nCorrecta coordinación y planificación en proyecto.', '2020-06-06 22:55:08', '2020-06-06 22:55:08'),
(37, 47, 'Supervisor de Operaciones - Ingeniero de Estudios', 'Shell Chile SACI', 83, '1993-03-01', '1996-09-30', 'Supervisor de Distribución Planta Las Salinas, V Región		1995\r\n   Responsable de la operación de combustibles y lubricantes.\r\n•	Dirige un equipo de 10 personas, con 7 operadores de bodega y 3 administradores.\r\n\r\nIngeniero de Estudios	1993-1994\r\n   Responsable de la elaboración de los estudios en la Gerencia de Operaciones.', 'Equipo de trabajo alineado y con buen clima laboral', '2020-06-06 23:02:52', '2020-06-06 23:02:52'),
(38, 56, 'Bacteriologo unidad transfusional', 'Clínica Reina Catalina', 71, '2020-06-01', '2018-12-22', 'bacterióloga de la unidad transfusional. hemoclasificion, pruebas cruzadas, rastreo de anticuerpos, coombs directo e indirecto. mantener stock de hemoderivados, control de temperaturas. llevar registro de actividades.', 'Obtener experiencia en el área transfusional, atención a pacientes de manera efectiva, transfusiones de manera oportuna, mantener un buen stock de hemoderivados.', '2020-06-08 20:59:03', '2020-06-08 20:59:03'),
(39, 56, 'Bacteriologo', 'Clínica San Ignacio', 71, '2017-03-09', '2017-06-15', 'bacteriologa resposable de las areas de hematologia, quimica clinica, inmunilogia y microscopia.', 'Mejor desempeño en la toma de muestra, resultados confiables y oportunos, buena relación con el personal.', '2020-06-08 21:03:47', '2020-06-08 21:03:47'),
(40, 57, 'Analista comercial', 'Termodinámica Ltda', 59, '2013-02-01', '2015-02-27', '- Analizar, revisar e informar los resultados de los indicadores de gestión del área y apoyar en planificación, gestión, comunicación y vinculación de la Gerencia Comercial con otras áreas RRHH, operaciones, finanzas, etc.)\r\n- Desarrollar actividades relacionadas con marketing, analizar bases de datos de la Gerencia Comercial.\r\n- Controlar que se cumplan procedimientos internos, acuerdos y requisitos convenidos con clientes y detectar necesidades de clientes, para sugerir herramientas y planes de trabajo adecuados.', 'Crear modelos que permitan analizar clientes, ventas, costos y márgenes a los largo de la historia y generar tendencias futuras', '2020-06-08 22:43:33', '2020-06-08 22:43:33'),
(41, 57, 'Analista de planificación financiera', 'Aguasin SPA', 59, '2015-03-02', '2017-08-31', '- Preparar presupuesto anual de la empresa (5 unidades de negocio, por más de 51M de dólares).\r\n- Crear y mantener modelo que actualice información de resultados para la toma de decisiones de la compañía. \r\n- Preparar y analizar informes de ventas y resultados y presentar al directorio de Latam y USA.\r\n- Mantener modelo que compatibilice presupuesto, forecast y actuales de forma mensual.\r\n- Mantener y adecuar Modelo de forecast. Preparar e informar forecast mensuales.\r\n- Modelar y gestionar la información mediante cubos de datos en Hyperion. \r\n- Preparar y Analizar Datos de Ventas, Costos y Gastos de la empresa para explicar las variaciones de resultado con respecto a presupuesto y forecast.', 'Líder un proyecto de 1 año y con un equipo multidisciplinario para crear un sistema consolidado mundial para análisis comercial, financiero y operativo', '2020-06-08 22:45:48', '2020-06-08 22:45:48'),
(42, 57, 'Analista financiero senior', 'Jeldwen inc', 59, '2017-12-01', '2018-07-31', 'Análisis financiero; incluyendo mix, volume, price, ppv, labor usage, labor cost, SG&A, OH, gross margin, FX, warranty, auditorías y preparación de proyectos de capital para la toma de decisiones de la empresa junto con informes de capex, leases, forecast, bridges y budget.\r\n- Reportar las operaciones de Chile y Perú a la casa matriz en USA (información financiera y contable).\r\n- Supervisar y realizar ajustes y correcciones en los controles de inventario, importaciones, exportaciones, cobranza, proveedores y tesorería gestionándolo en Hypherion\r\n- Realizar cierres de mes con conciliaciones bancarias, libro de activo fijo y depreciaciones, registro de movimientos contables.', 'Modelar información para mejorar y crear análisis que permitieron tener mejor control de la productividad', '2020-06-08 22:48:07', '2020-06-08 22:48:07'),
(43, 57, 'Sub gerente de control de gestión', 'ERG Spa', 11, '2018-08-01', '2019-12-20', 'Elaborar los presupuestos y las estrategias de costos y gastos, a través de la optimización de recursos, para ser presentada ante el directorio en Chile y Brasil y discutirla para su posterior implementación.\r\n- Diseñar e implementar todas las políticas financieras, contables y administrativas de la compañía.\r\n- Supervisar al equipo de contadores, de 3 personas, las actividades financieras, administrativas y contables especialmente durante los cierres de mes y la correcta imputación en los centros de costos para los análisis posteriores y definiciones. \r\n- Asegurar que el área administrativa cumpla con objetivos operativos y trámites definidos. \r\n- Negociar con bancos y proveedores.\r\n- Definir y llevar a cabo inversiones para el control del flujo (excedentes) de caja.', 'Consolididacion de la información contable, creación de las políticas, reducción de gastos y costos, mejora del sistema de comex y reducción de gastos financieros', '2020-06-08 22:50:47', '2020-06-08 22:50:47'),
(44, 61, 'Jefe Zonal', 'Farmacias Cruz Verde S.A.', 47, '2015-02-02', '2016-09-30', 'Reportar directamente a la gerencia zonal la rentabilidad, margen de ventas, stock y layout.\r\nGestionar con Gerencia Inmobiliaria nuevas oportunidades de locales y posiciones de participación.\r\nImplementar acciones de mejora continua el desempeño de 230 colaboradores, 26 sucursales en 3 comunas. \r\nCumplir con KPI´s de gestión y estados de resultados de la zona a cargo.', '- Aumento en más de 18% la participación de mercado\r\n- Incremento un 25% en  ventas y productos foco compañía\r\n- Profesionalizar fuerza de venta y jefes de local.', '2020-06-09 03:44:08', '2020-06-09 03:44:08'),
(45, 61, 'Jefe Comercial', 'Nextel Chile (Wom)', 108, '2010-12-01', '2014-10-31', 'Reportar directamente a la gerencia zonal la rentabilidad, margen de ventas y estado de resultados\r\nImplementación de acciones comerciales del equipo de ventas para el logro de las metas establecidas.\r\nRelación con dealers y proveedores en puntos de venta\r\nLiderazgo de un equipo de 50 colaboradores y 8 sucursales.', '-  Fue responsable de  aumentar sus ventas, generar motivación y el mejorar el ambiente laboral, obteniendo un eficiente cumplimiento de metas y de estándares de calidad en el servicio.\r\n-  Sobre cumplió metas de ventas en un 150% en tiendas de bajo flujo.', '2020-06-09 03:45:49', '2020-06-09 03:45:49'),
(46, 61, 'Jefe Sucursales', 'Entel PCS Telecomunicaciones', 108, '2008-07-01', '2010-11-30', 'Reportar directamente a la gerencia zonal la rentabilidad, margen de ventas y estado de resultados. Dar cumplimiento a los estándares, metas comerciales de la compañía en base a KPI´s.\r\nLiderazgo de un equipo de 46 colaboradores.', '-  Aumentó las ventas en un  15%  en todas sus líneas de negocio. \r\n-  Mantuvo y mejoró los indicadores de eficiencia (KPI´s).', '2020-06-09 03:47:45', '2020-06-09 03:47:45'),
(47, 61, 'Jefe de Oficinas Comerciales', 'Autopista Vespucio Norte', 110, '2004-03-01', '2008-06-30', 'Supervisión directa del canal presencial (Oficina Comercial), velando por la operación y gestión.\r\nAtención de reclamos, consultas, requerimientos e información entregada a clientes por parte de los ejecutivos de atención. \r\nRelación con agentes externos de gobierno (MOP) para la coordinación y puesta en marcha de las normativas exigidas. Liderazgo de un equipo de 13 colaboradores.', '-  Fue responsable de la Puesta en marcha y operatividad de la Oficina Comercial Única      (Movicenter). \r\n-  Resolvió en el front office el 95% de los requerimientos de clientes atendidos. \r\n-  Obtuvo sobre un 85% de satisfacción en la calidad de atención.', '2020-06-09 03:55:00', '2020-06-09 03:55:00'),
(48, 61, 'Ejecutivo Comercial', 'Grupos Security', 15, '2018-01-01', '2018-07-31', '-  Gestión comercial en Grandes Empresas y Pymes para financiar líneas de factoring.', 'Asesorar y captar clientes como LATAM Airline, y vender más de 500 MM', '2020-06-09 03:59:47', '2020-06-09 03:59:47'),
(49, 61, 'Asesor Autónomo', 'Trader Mercados Internacionales', 65, '2018-08-01', '2019-09-20', '-  Compra - venta de divisas y acciones de empresas en mercados internacionales', 'Triplicar mi inversión en 30 días.', '2020-06-09 04:03:01', '2020-06-09 04:03:01'),
(50, 62, 'Asesor en Prevencion de Riesgos', 'Asp Chile Ltda', 97, '2014-11-03', '2019-02-28', 'Revisión y ejecución de planes de emergencia y evacuación, certificación de sistemas contra incendios, ejercicios de evacuación. Capacitaciones. Revisión de sistemas contra incendios.', 'Estabilidad laboral , experiencia y adquisicion de competencias y conocimientos en proteccion contra incendios.', '2020-06-09 23:13:10', '2020-06-10 01:12:50'),
(51, 62, 'Asesor en Prevencion de Riesgos', 'DHL SUPPLY CHAIN', 68, '2019-09-02', '2019-12-13', 'Difusión de procedimientos, realización y capacitación de análisis seguros de trabajos, capacitaciones, mantención de documentación de prevención de riesgos, mantención de documentación de subcontratos.', 'Conocimiento sobre la industria de la logistica y cadenas de abastecimiento', '2020-06-09 23:20:30', '2020-06-10 01:13:30'),
(52, 62, 'Asesor en Prevencion de Riesgos', 'Fleishmann S.A.', 29, '2018-04-16', '2018-11-05', 'Difusión de procedimientos, realización y capacitación de análisis seguros de trabajos, capacitaciones, mantención de documentación de prevención de riesgos, mantención de documentación de subcontratos.', 'Conocimiento sobre montaje y contruccion de redes de incendios.', '2020-06-10 01:16:17', '2020-06-10 01:16:17'),
(53, 62, 'Controlador de Emergencia', 'Saser Chile SPA.', 97, '2019-05-06', '2019-07-15', 'Controlador de emergencias y prevención de riesgos de incendio al interior del mall, capacitación a brigadas de emergencias.', 'controlar emergencias al interior de recintos de alta afluencia de trafico de personas.', '2020-06-10 01:32:56', '2020-06-10 01:32:56'),
(54, 69, 'Tens', 'Casa de reposo', 71, '2019-07-17', '2020-04-18', 'Cuidar abuelitos', 'Muchos', '2020-06-16 05:06:34', '2020-06-16 05:06:34'),
(55, 70, 'ayudante de cocina', 'MALLIÑA LTDA', 52, '2017-06-15', '2019-11-30', 'encargada cuarto frió', 'encargada cuarto frio', '2020-06-16 05:45:31', '2020-06-16 05:45:31'),
(56, 72, 'Tens de Efermeria', 'Ibes esterilizacion', 71, '2018-06-01', '2020-06-01', 'Planificación de trabajo en equipo, lavado, secado y armado de material quirúrgicos. manejo de instrumental de laparotomía, cirugía general, traumatología, entre otros.', 'Entrega de material esterilizado', '2020-06-17 00:48:30', '2020-06-17 00:48:30'),
(57, 74, 'Administración y finanzas', 'Tonalli de Chile SPA', 71, '2020-03-02', '2020-06-02', 'Manejo de sistema Alegra \r\nCobranza \r\nInventario \r\nFacturas y guías de despacho', 'Bono por cobranza', '2020-06-18 04:53:29', '2020-06-18 04:53:29'),
(58, 83, 'Cuidador', 'ACALIS', 71, '2020-06-19', '2020-06-19', 'Atención directa de pacientes postrado', 'Integración de conocimiento', '2020-06-19 06:33:55', '2020-06-19 06:33:55'),
(59, 84, 'Tecncio en enfermera y terapeuta floral', 'CESFAM Juan Martinez Copiapo', 71, '2015-01-01', '2017-12-18', 'Encargado de box de procedimientos y toma de muestras, encargado de farmacia,  parte del equipo de visitas domiciliarias\r\n\r\nTerapeuta floral de bach', 'Aumento en adhesion a tratamientos naturales', '2020-06-19 08:48:50', '2020-06-19 08:48:50'),
(60, 84, 'Cordinador', 'Vitalmed', 71, '2017-12-01', '2019-06-30', 'Cordinador y gesto de proyectos\r\nEncardo de plataforma mercado publico\r\nTens', 'Adjudicacion licitaciones senda periodo 2017 / 2018 / 2019', '2020-06-19 08:51:16', '2020-06-19 08:51:16'),
(61, 89, 'Médico General', 'Hospital Dr. Luis Alberto Rojas. (Cantaura, Venezuela)', 71, '2013-07-01', '2015-12-31', 'Atención de urgencias al paciente', 'Experiencia', '2020-06-23 23:04:43', '2020-06-23 23:04:43'),
(62, 90, 'Jefe Logística y Operaciones', 'Juan Bas Alimentos', 9, '2018-08-08', '2020-01-02', 'Desarrollo del proceso de Despachos\r\nDesarrollo y planificación de Inventario\r\nLicitación de Transporte externos\r\n Planificación del picking según planificación\r\n Control de facturación\r\n Desarrollar propuesta de Logística Inversa.\r\n Desarrollo del plan de reducción de merma de la compañía y mejoras continúa.\r\n Optimización de los procesos', 'Entrega en tiempo correspondiente los pedidos solicitados despachando diariamente 20\r\ncamiones, reducción de la merma a nivel compañía, bajando diferencia de inventario de un 5% en dejarlo en 0,3% ,\r\nreducción de horas extras y planificación de turnos correctamente sin bajar la producción acorde a la planificación\r\nestablecida por la gerencia.', '2020-06-24 00:54:28', '2020-06-24 00:57:42'),
(63, 90, 'Jefe de Logística y Operaciones', 'COMERCIALIZADORA BOGA', 68, '2017-03-01', '2018-03-01', 'Planificar y gestionar la administración de los recursos referidos a tiempo y costo.\r\n Control de inventarios de las tiendas de los mall.\r\n Programar y controlar la gestión de compra de los materiales contra presupuesto.\r\n Responsable de la ejecución de cubicaciones de la bodega de los mall.\r\n Responsable de gestión inventario y reducción de mermas', 'Principales Logros: Dirigir y asegurar, en un escaso periodo de tiempo el abastecimiento a las tiendas - Optimizar\r\nlos sistemas de cubicación, cotización y compra de materiales, abastecimientos y gestión de compra crítica acortando\r\nel proceso general a un 40% del tiempo preestablecido para el total de dichas labores - Desarrollo e implementación\r\nde sistemas de turnos para la ejecución de los inventarios de las tiendas, logrando así disminuir las diferencias de\r\ninventarios y mermas relacionadas a las fecha de vencimiento.', '2020-06-24 01:03:11', '2020-06-24 01:03:11'),
(64, 90, 'Jefe Logística y Transporte', 'B.O. PACKAGING', 68, '2016-04-01', '2017-03-01', 'Responsable del ciclo completo de licitación, hasta la adjudicación de contratos transportistas\r\nSeguimiento, planificación y evaluación de costos y plazos de los proyectos, en distintos ítems, tales como:\r\nalmacenamiento, remodelaciones entre otros proyectos en bodega\r\nControl de los pedidos enviados a Uruguay, Brasil, Perú.\r\n Control de las distintas áreas en Bodega, Despachos, Inventario, Transporte, picking, facturación', 'Los logros incluyen la disminución de los costos en Transporte\r\nDisminuir los tiempos de entrega de los pedidos, disminuir los costos de merma e inventarios', '2020-06-24 01:08:32', '2020-06-24 01:08:32'),
(65, 90, 'Jefe Bodega y Transporte', 'LOS CASTAÑOS', 9, '2014-03-01', '2016-03-01', 'Responsable de las distintas bodega de almacenamiento de materias primas.\r\nEncargado de dar cumplimiento a los pedidos realizados por producción a bodega.\r\nEncargado de recepción y almacenamiento de la planta.\r\nControl de flota de camiones 60 unidades externos.\r\nEncargo de realizar los turnos del personal con una rotación de hasta 100 a 120 personas,', 'Se logra la reducción de robos al 100% de la flota de camiones implementación de GPS y\r\ncámaras, se logra aumento en la producción con las entradas de pedidos con 24 hrs. de anticipación,', '2020-06-24 01:13:48', '2020-06-24 01:13:48'),
(66, 90, 'Jefe de Bodega y Compras', 'RESTAURANTE OPENBOX', 9, '2011-02-02', '2014-03-01', 'Controlar las compras según presupuesto\r\nControlar el avance de fabricación, inspección de calidad.\r\nAsegurar la gestión de los procedimientos conforme a lo establecido en la norma de calidad ISO 9001:2000.', 'Principales Logros: Dar cumplimiento al programa de control de Compras, disminuyendo los costos y plazos\r\nestablecidos; generando así, un delta positivo en función de los presupuestos establecidos, Orden de las facturas y\r\nsus pagos correspondientes .', '2020-06-24 01:16:19', '2020-06-24 01:16:19'),
(67, 90, 'Jefe Bodega y Despacho', 'LUCHETT', 9, '2008-08-01', '2010-12-01', 'Jefe bodega proyecto a minoristas locales en distintas comunas en la Región Metropolitana.\r\nResponsable de la flota de camiones externas 40 camiones\r\nContribuir en el análisis de costos y relación con subcontratos del proyecto.\r\nDar cumplimiento a los pedidos realizados por el canal minorista.\r\nCargar los pedidos y realizar facturas correspondientes .', 'Principales Logros: Dar cumplimiento al programa de control de Despachos, disminuyendo los costos y plazos\r\nestablecidos; generando así, un delta positivo en función de los presupuestos establecidos, logrando llegar a la 5ta\r\nregión realizando grandes pedidos minoristas', '2020-06-24 01:19:56', '2020-06-24 01:19:56'),
(68, 97, 'técnico enfermería de nivel superior', 'clinica Arica', 71, '2012-01-02', '2016-01-02', 'Técnico enfermería de nivel superior. En funciones de:\r\nÁrea medicina, UTI y post operado: administración de medicamentos, manejo de paciente prostrado y cuidados paliativos.', '.', '2020-06-28 01:16:46', '2020-06-28 01:16:46'),
(69, 97, 'Técnico enfermería de nivel superior.', 'CESFAM Luis Herrera Rojas Chañaral', 71, '2017-01-04', '2018-01-04', 'Responsable:\r\n-Farmacia y PNAC: mantención de medicamentos y alimentación complementaria, trabajo administrativo.\r\n-Preparación de paciente: toma de signo vital, realizar EMPA y trabajo administrativo.\r\n-Asistente dental: organización y mantención de instrumental e insumos, rescate de paciente.', '.', '2020-06-28 01:19:43', '2020-06-28 01:19:43'),
(70, 97, 'Tens hospitalizacion médico quirúrgico y urgencia.', 'Clinica Fleming', 71, '2019-01-02', '2020-06-27', 'Tens hospitalizacion médico quirúrgico y urgencia.', '.', '2020-06-28 01:21:29', '2020-06-28 01:21:29'),
(71, 100, 'Ejecutiva terreno', 'Megaphone', 108, '2020-01-01', '2020-05-13', 'Venta en terreno con aplicacion de movistar click, uso de plataformas web. Capacitación constante.\r\nTrabajo en equipo.', 'Buen manejo de aplicación, buena atención al público, no tuve reclamos de clientes.', '2020-06-28 07:16:20', '2020-06-28 07:16:20'),
(72, 100, 'Coordinador de capacitación', 'Eaac', 19, '2018-09-01', '2019-05-15', 'Habilidad de negociación\r\nDesarrollo de informes\r\nImplementación nch2728, iso9001 \r\nCoordinación de cursos\r\nPlanificación y gestión de proyectos \r\nBusqueda de nuevos colaboradores \r\nCapacitación e inducción de los mismos', 'Cumplimiento de metas\r\nAumento en el personal\r\nBuen rendimiento laboral en equipo', '2020-06-28 07:18:47', '2020-06-28 07:18:47'),
(73, 100, 'Ejecutiva venta terreno', 'Artemisa direct', 91, '2019-09-13', '2019-12-16', 'Venta en campañas de fidelización para clínicas dentales dentro de la region metropolitana y alrededores (Buin - Paine), clínica sanasalud, smart dent, O&E, Byo.', 'Ventas semanales sobre 10,\r\nBuena atención al cliente\r\nManejo y cuidado de transbank\r\nCuidado materiales de trabajo', '2020-06-28 07:23:37', '2020-06-28 07:23:37'),
(74, 104, 'Ventas / Operador CCTV', 'IBSecurity', 97, '2019-12-23', '2020-03-23', '-	Encargada de Realizar visitas y planificación de ventas.\r\n-	Enviar correo de presentación y cierre de proyecto a los clientes.\r\n-	Realizar Monitoreo los fines de semana como Part-Time en la empresa', 'Cumplimiento de metas.', '2020-06-28 18:57:30', '2020-06-28 18:57:30'),
(75, 107, 'Gerente de Ventas Nacional', 'Tahoe Import – Export CO', 23, '1979-02-02', '1985-12-02', '.', '.', '2020-06-29 02:28:14', '2020-06-29 02:28:14'),
(76, 107, 'Gerente Comercial Corporativo', 'Ad. De Fondos de Pensiones Union S.A', 5, '1985-03-04', '1996-12-24', '.', '.', '2020-06-29 02:39:10', '2020-06-29 02:39:10'),
(77, 107, 'Gerente de Ventas', 'Serplan S.A', 62, '1997-02-03', '2008-06-30', '..', '.', '2020-06-29 02:41:50', '2020-06-29 02:41:50'),
(78, 107, 'Gerente de Ventas', 'Comunicaciones Bermann S.A', 30, '2008-06-30', '2012-12-31', '.', '.', '2020-06-29 02:43:35', '2020-06-29 02:43:35'),
(79, 107, 'Asesor Comercial', 'Independiente', 110, '2013-01-02', '2020-06-28', 'Asesor Comercial (Independiente)\r\nDe variadas entidades gremiales y empresas privadas', '.', '2020-06-29 02:45:07', '2020-06-29 02:45:07'),
(80, 108, 'Coordinador de servicio de radiologia', 'Ipasme', 71, '2013-06-13', '2018-03-30', 'Coordinador de servicio de radiologia', 'Encargado del servicio', '2020-06-29 04:27:54', '2020-06-29 04:27:54'),
(81, 109, 'Jefa de servicio técnico', 'Rudolf Chila S.A', 71, '2018-06-18', '2020-01-31', '-Liderar departamento de Servicio Técnico\r\n- Llevar registro de equipos y clientes\r\n- Realizar planes de mantenimiento correctivo y preventivo.\r\n- Supervisar mantenimientos y despachos de equipos y repuestos\r\n- Conocimiento de los equipos y necesidades del cliente\r\n- Desarrollo de aplicación para administración del servicio\r\n- Registro de repuestos y realización de pedidos a fábrica\r\n- Registrar órdenes nuevas y realizar cambios en las existentes, además de hacer seguimiento a las facturas entregadas y pagos recibidos.\r\n- Hacer seguimiento de los mantenimientos\r\n- Realizar cotizaciones e informes.\r\n- Ser el punto de enlace entre los clientes y otros empleados, en casos en los que se requiera de otro nivel\r\nde asistencia\r\n-Dar soporte en la plataforma comercial', 'Ejecución de las responsabilidades mencionadas', '2020-06-29 09:31:38', '2020-06-29 09:31:38'),
(82, 111, 'Ejecutiva Comercial', 'Chile Capacita SPA.', 19, '2018-07-02', '2020-01-24', 'asesoría y coordinación de actividades de capacitación de forma presencial & e-learning a través de Franquicia tributaria SENCE, convenio marco, análisis de costos, capacidad para organizar y desarrollar diferentes proyectos relacionados con la planificación estratégica en capacitación', 'aumentar cartera de clientes, y fidelizarlos.', '2020-06-30 03:25:41', '2020-06-30 03:25:41'),
(83, 114, 'Ayudante de cocina', 'Hernández Doussang spa', 94, '2019-12-16', '2020-03-20', 'Mantener la producción de cada estación al día, mantener el orden en las respectivas áreas de trabajo, velar por el buen manejo de los equipos y utensilios de trabajo', 'Conocimientos en nuevas preparaciones y recetas', '2020-06-30 07:58:44', '2020-06-30 07:58:44'),
(84, 114, 'Ayudante de cocina/ encargado de turno', 'Jhony B Good', 94, '2018-03-09', '2019-12-13', 'Controlar el buen manejo de los equipos e utensilios de trabajo, mantener al día la producción correspondiente, controlar que el personal cumpliese con la hora de llegada y de salida, controlar que todas las preparaciones salieran correctamente.', 'Gran conocimiento en cuanto a preparación de platos, tiempos de cocción de carnes, crecimiento en el ámbito personal y de trato a al personal a cargo', '2020-06-30 08:05:17', '2020-06-30 08:05:17'),
(85, 119, 'Analista de Importacion', 'Banco de Venezuela', 15, '2012-09-01', '2016-03-31', 'Encargado de la parte administrativa', 'Superación personal', '2020-06-30 08:22:46', '2020-06-30 08:22:46'),
(86, 119, 'Ejecutivo de ventas', 'LLANTA SAN MARTIN', 14, '2020-06-30', '2020-12-31', 'Encargado de tienda, cuadre de caja, inventario y atención al cliente', 'Superas las metas en ventas establecidas para la tienda.', '2020-06-30 08:24:46', '2020-06-30 08:24:46'),
(87, 121, 'Nutricionista', 'Consulta Médica Arenas Coquimbo', 99, '2019-08-14', '2020-06-30', 'Atención a niños, adultos, embarazadas y pacientes con enfermedades crónicas.', 'Experiencia', '2020-06-30 08:32:20', '2020-06-30 08:32:20'),
(88, 121, 'Nutricionista relatora', 'New Talents SPA', 19, '2019-11-29', '2020-03-18', 'Realizar planificación y dictar clases a cursos de manipulación de alimentos basados en BPM y HACCP.', 'Experiencia, personalidad, responsabilidad.', '2020-06-30 08:34:51', '2020-06-30 08:34:51'),
(89, 127, 'Supervisor de Operaciones', 'PDVSA Petróleos de Venezuela S.A.', 83, '2004-11-01', '2018-10-09', 'Responsable de una estacion de bomberos, manejo de personal, Administración de recursos tanto de la estación y el personal como de las emergencias, dictar charlas y cursos entre otras.', 'Remodelacion e inauguración de una estación de bomberos, Reingenieria de diseño en un camion de bomberos, mejoramiento en los formatos administrativos, mejoramiento en el sistema de guardias y pago del personal, entre otras.', '2020-06-30 16:05:37', '2020-06-30 16:05:37'),
(90, 127, 'Supervisor de Bodega', 'Perfumes Puig Chile', 68, '2018-11-06', '2020-01-31', 'Manejo de personal, responsable de la nómina, entrega de implementos de seguridad, distribución del personal en las áreas de la bodega, entre otras.', 'Los trabajos se realizaban satisfactoriamente, la nómina no tubo problemas, el personal y la empresa estaban conformes con mi gestión.', '2020-06-30 16:11:48', '2020-06-30 16:11:48'),
(91, 128, 'Ingeniero residente', 'Inversiones yabinoco c a', 29, '2012-01-01', '2012-12-06', 'Gerencial el proyecto y responsable de lo trabajo y personal a mi cargo y todo los permiso', 'Terminar el proyecto bien \r\nReconocimiento por la empresa \r\nConocimiento de diferente tipo de materiales y equipo de camara detencion de incendio y otro', '2020-06-30 16:14:07', '2020-06-30 16:14:07'),
(92, 127, 'Coordinador', 'IANSA', 68, '2020-02-01', '2020-05-08', 'Manejo de personal, elaboración de OT en sistema SAP, velar porque los pedidos estuvieran bien armados para el despacho, manejo de formatos, mantener orden y limpieza del área, entre otras.', 'Mejoamiento de formatos, mejoramiento de procesos de trabajo en la bodega, entre otros.', '2020-06-30 16:18:05', '2020-06-30 16:18:05'),
(93, 128, 'Ingeniero residente', 'Ingeniero constructor ( firma personal )', 29, '2013-01-07', '2018-12-31', 'Remodelacion, construcccion, ampliacion y matenimiento de todo tipo de obras civiles ( urbanismo, edificio, plomeria y electricidad )', 'Todo los trabajo realizado terminado bien y garantizado\r\nReconocimiento por los cliente', '2020-06-30 16:24:56', '2020-06-30 16:24:56'),
(94, 128, 'Vendedor', 'Distribuidora surtimas', 23, '2018-11-15', '2019-01-31', 'Venta en mostrador\r\nReposicion de mercancia\r\nTrabaja en caja', 'Aprendi lo ventas y trato con cliente\r\nInventario de mercancia\r\nTodo lo de comercio y ventas', '2020-06-30 16:30:56', '2020-06-30 16:30:56'),
(95, 128, 'Operario de produccion', 'New time ( ideal )', 9, '2019-03-01', '2019-05-30', 'Suministrar materia prima a la cadena de produccion y limpieza del area de trabajo', 'Conocimiento de elaboracion de pan y otro de forma industrial\r\nConocer todo lo relacionado al cargo', '2020-06-30 16:37:03', '2020-06-30 16:37:03'),
(96, 128, 'Operario de produccion', 'Ideal c a', 9, '2019-06-03', '2020-03-31', 'Elaboracion de producto de alimentos, empaquetado, etiquetado, apilado, transportado y contabilizado', 'Conocer todo los del trabajo y hacerlo bien', '2020-06-30 16:42:43', '2020-06-30 16:42:43'),
(97, 133, 'Auxiliar Electricistas', 'Las tres B', 41, '2020-02-04', '2020-04-30', 'Encargado de la obra', 'Realizar la completa canalización y cableado de toda la vivienda.\r\nTerminar en menos del tiempo esperado', '2020-06-30 18:12:10', '2020-06-30 18:12:10'),
(98, 133, 'Bodeguero', 'Importadora y exportadora BRICOTORO', 26, '2019-07-09', '2019-11-27', 'Garga y descargue de camiones, picking, packing, manejo de tras paleta, embalaje de mercancía, peletizado, rotulado, y peoneta', 'Ser una persona proactiva y estar entre los más ágil para desempeñar el puesto de packing', '2020-06-30 18:17:41', '2020-06-30 18:17:41'),
(99, 133, 'Técnico en Refrigeración y climatización', 'En una asociación', 79, '2006-03-01', '2020-06-30', 'Realizar mantenimiento, reparaciones w instalación de Acondicionadores de Aire, Refrigeradores, Cámaras frias...', 'Poner en práctica todo lo aprendido y ganar la confianza de los clientes, quienes eran nuestra carta de presentación', '2020-06-30 18:35:34', '2020-06-30 18:35:34'),
(100, 135, 'Cargo Administrativo Control de Proyectos', 'ISOFLUID', 29, '2019-01-28', '2019-12-13', 'mantener orden de los gastos de la empresa.', 'Buen funcionamiento en equipo, ordenamiento de las carpetas', '2020-06-30 18:38:14', '2020-06-30 18:38:14'),
(101, 135, 'Cargo Administrativo Control de Proyectos', 'ISOFLUID', 29, '2019-01-28', '2019-12-13', 'mantener orden de los gastos de la empresa.', 'Buen funcionamiento en equipo, ordenamiento de las carpetas', '2020-06-30 18:38:14', '2020-06-30 18:38:14'),
(102, 136, 'Docente de Educacion Diferencial', 'Colegio Andino Antuquelen', 40, '2020-06-30', '2020-06-30', 'apoyo a los alumnos que necesiten ayuda, elaboracion informes psicopedagogicos, evaluaciones, adaptaciones curriculares, reunion con los docentes de aula para realizar las respectivas adaptaciones a los niños que necesiten. Reunion con los apoderados', 'los alumnos han mejorado sus calificaciones, aumento autoestima, seguridad en sus tareas.', '2020-06-30 19:15:42', '2020-06-30 19:15:42'),
(103, 136, 'Docente de Educacion Diferencial', 'Colegio Andino Antuquelen', 40, '2019-09-01', '2020-01-15', 'reunion con los apoderados seguimiento rendimiento academico del alumno, reunion con los docentes de aula para adecuaciones en pruebas trabajos entre otras actividades que requieran de las adaptaciones para q el alumno logre los objetivos academicos segun el grado que cursa. Reunion con el equipo de profesionales', 'mejorado su autoestima, creado mas seguridad, mejorado calificaciones, mejorado su participacion en clase.', '2020-06-30 19:19:27', '2020-06-30 19:19:27'),
(104, 136, 'Secretaria', 'Zona Educativa del Estado Bolívar', 40, '2003-01-01', '2005-09-15', 'Recibir solicitudes empleo cargos docentes, obreros para las diferentes instituciones educativas del estado bolivar, seguimiento de asistencia de todo el personal, Realizar fe de vida de todo el personal jubilado, permisos, horas extras entre otras cosas', 'aprendizaje importante en area administrativa', '2020-06-30 19:25:33', '2020-06-30 19:25:33'),
(105, 136, 'Analista Gas licuado', 'Tigasco C.A', 31, '1995-02-13', '2000-06-14', 'ANALISTA, RECIBIR EL CAMION TANQUE, COORDINAR CON EL CHOFER DEL CAMION GAS A GRANEL EN RESIDENCIAS Y COMERCIOS, FACTURACION, COBRO DE GAS A OTRAS EMPRESAS', 'APRENDIZAJE IMPORTANTE DEL AREA ADMINISTRATIVA', '2020-06-30 19:28:22', '2020-06-30 19:28:22'),
(106, 154, 'Supervisora de local', 'Distribuidora Santo Edén', 9, '2018-04-02', '2019-10-12', 'Inventario, atención al público, auditorías, publicidad, entrevistas y entrenamiento al personal, manipulación de alimentos y  productos químicos.', 'Auditorías con evaluación de 90%, aumento de carta de clientes, felicitaciones de clientes.', '2020-07-01 06:19:10', '2020-07-01 06:19:10'),
(107, 154, 'Vendedora', 'Like a Bloss', 23, '2020-02-10', '2020-03-18', 'Atención uña clientes, ventas de productos, organización de estantes y limpieza.', 'Clientes y empresa satisfechas.', '2020-07-01 06:23:13', '2020-07-01 06:23:13'),
(108, 156, 'analista de calidad', 'Coramodio', 54, '2014-06-24', '2014-12-29', 'realizar análisis físicos-químicos a productos en pesos y terminados, si como su seguimiento en el proceso velando por el cumplimiento de las normas', 'aprender sobre los procesos de gestos de calidad en un laboratorio y toda la normativas que implican', '2020-07-01 07:45:39', '2020-07-01 07:45:39'),
(109, 156, 'analista de calidad', 'Quality Maid', 69, '2015-02-10', '2017-02-14', 'realizar la formulacion de la mezcla para llos procesos de fabricación, así como supervisar todo el proceso.', 'replantiar el sistema de seguridad industrial de la empresa e implementar nuevas estrategias de produción junto los demás colaboradores', '2020-07-01 07:50:27', '2020-07-01 07:51:35'),
(110, 160, 'Jefe de  bodega', 'Cabañaquinta sa', 6, '2019-05-01', '2020-06-01', 'Despacho de mercancías, manejo de grupos de trabajo, ingresó de guías de despachos, inventario, recepcion y despacho a tiendas, manejo de sistemas, creación de rutas de despacho, órdenes de compra', 'Reducción de pérdidas, mejoraminto de pedidos.', '2020-07-01 19:22:50', '2020-07-01 19:22:50'),
(111, 161, 'JEFE DE REMUNERACIONES', 'MINISTERIO DE SALUD - PERU', 1, '2001-07-02', '2018-07-03', 'ADMINISTRAR PLANILLA DE HABERES DEL PERSONAL PENSIONISTA, NOMBRADOS Y CONTRATADOS', 'PAGOS DE PLANILLAS CORRESPONDIENTES Y OPORTUNOS, PAGOS DE APORTES AL DIA.\r\nELABORACION DE PRESUPUESTO ANUAL DE REMUNERACIONES', '2020-07-01 20:53:26', '2020-07-01 20:53:26');
INSERT INTO `experiencias` (`id`, `user_id`, `cargo`, `empresa`, `industria`, `periodo_desde`, `periodo_hasta`, `responsabilidades`, `logros`, `created_at`, `updated_at`) VALUES
(112, 162, 'Cajera', 'Lubricentro patrick', 79, '2020-02-03', '2020-07-01', 'Atender caja', 'Acá en Chile solo he tenido ese empleo sin embargo en Venezuela he desempeñado diferentes labores', '2020-07-01 22:44:30', '2020-07-01 22:44:30'),
(113, 167, 'Ejecutivo de Ventas', 'Indubal', 14, '2018-11-12', '2019-11-13', 'Ventas en Terreno, Ventas Telefónicas', 'Brindar asesoría sobre los productos de la empresa en el uso o manejo de los mismos.\r\nResolución de problemas técnicos que se presentaran de una manera oportuna logrando la satisfacción completa del cliente y la fidelidad del mismo.', '2020-07-02 00:48:56', '2020-07-02 00:48:56'),
(114, 177, 'Encargado de Bodega', 'Comercial san Sebastián', 83, '2018-12-09', '2020-05-11', 'Control de inventario, recepción de material carga y descarga, ubicación de materiales, control de la bodega, envió de reporte y gráficos y liquidación de las rutas al finalizar el día.', 'Corregir fugas de inventario', '2020-07-02 20:38:10', '2020-07-02 20:38:10'),
(115, 180, 'Gerente Comercial, Operaciones y Calidad', 'Konectiva S.A.', 62, '2014-01-01', '2019-12-30', 'Comercialización de soluciones y productos de Ingeniería mecánica, para la industria minera,\r\nquímica, médica y alimentos. Detalle de los servicios entregados:\r\no Venta de envasadoras para Alimentos con sistemas de vacío y atmósferas modificadas.\r\no Venta Industrial de partes y piezas, estándar y con desarrollo.\r\no Venta de grúas para levantamiento de alto tonelaje.\r\no Venta de equipos médicos.\r\no Preparación de Proyectos CORFO,\r\no Estandarización de empresas alimenticias para proveer a la JUNAEB', 'Adjudicación de contratos de ventas de productos y servicios, bajo los estándares detallados en los contratos.', '2020-07-05 06:42:38', '2020-07-05 06:42:38'),
(116, 180, 'Jefatura distintos área de la empresa', 'Air Liquide', 83, '2002-01-01', '2013-12-18', 'Jefe Nacional Vitalaire (Homecare).\r\nJefe de Calidad, Seguridad, Salud Ocupacional y Medio Ambiente.\r\nFood, pharma, technologies & research Key account and product manager.', 'Cumplimientos Objetivos.\r\nDisminuir CAD.\r\nCumplir Gross Margin.\r\nOperating Profit.\r\nOperatin Income.\r\nNet Earning.', '2020-07-05 06:50:38', '2020-07-05 06:50:38'),
(117, 181, 'SUPERVISORA EN EL DEPARTAMENTO DE LOGÍSTICA Y DESPACHO', 'VHICOA Metalmecánica en Venezuela.', 73, '2014-10-13', '2016-12-16', 'Encargada del traslado del material de producción dentro y fuera de la planta. Líneas de producción, Control de calidad,\r\nRealización de inventarios, embalaje, etiquetado e identificación. Manejo de Documentación.', 'Asendida de Ingeniero Entrenante en el departamento de Logística y Despacho a Supervisora con personal a cargo.', '2020-07-06 17:57:07', '2020-07-06 17:57:07'),
(118, 181, 'Monitora de información', 'DTPM Directorio de Transporte de la Región Metropolitana de Santiago', 110, '2019-06-24', '2020-03-17', 'Dar información a Usuarios en terreno sobre cambios en la red de transporte, tomar frecuencia de buses. \r\nAtención al Usuario.', 'Dar información a Usuarios en terreno sobre cambios en la red de transporte, tomar frecuencia de buses. \r\nAtención al Usuario.', '2020-07-06 18:00:31', '2020-07-06 18:00:31'),
(119, 181, 'Operaria de producción', 'GRUPO COLCHAGUA', 68, '2019-05-18', '2019-06-14', 'Trabajo por Proyecto\r\nArmado del Set para proyecto JUNAEB. Inventario, Etiquetado, empaquetado.', 'Operaria de producción.', '2020-07-06 18:03:59', '2020-07-06 18:03:59'),
(120, 182, 'Administrador y recepcionista', 'Hostal Casa Grande, Providencia', 56, '2014-12-12', '2017-09-17', 'Administrar la hostal y llevar la contabilidad; realizar encuestas INE de Turismo; recibir huéspedes y mostrar las locaciones de la hostal.', 'Llegué haciendo la práctica profesional y a los quince días me nombraron administrador de la hostal y quedé a cargo de las decisiones y de reclutar personal.', '2020-07-06 22:49:06', '2020-07-06 22:49:06'),
(121, 182, 'Gestionador y Guía Turístico', 'Asociación con compañeros del rubro', 111, '2012-01-02', '2020-03-15', 'Crear, gestionar y ejecutar rutas patrimoniales-culturales turísticas en los centros históricos de la ciudad.', 'Excelente feedback con los turistas y reconocimento entre guías.', '2020-07-06 22:54:56', '2020-07-06 22:54:56'),
(122, 188, 'Product Manager Moda Mujer en Ripley.com', 'Ripley', 95, '2018-11-01', '2020-01-03', 'Responsable de la venta, márgenes y stock de la categoría en canal e-commerce, creación de planes de marketing, análisis de competencia, market share, comportamiento de clientes, entre otros', '•	Sobre cumplimiento de la meta de Cyber Day de Mayo 2019 en un 5% en el segmento mujer, trabajando en equipo con product managers de tienda, analizando proyecciones de venta, y negociando con nuevos proveedores en precios y productos estratégicos\r\n•	Recapturar a proveedor estratégico para el segmento \"mujer juvenil\", que no trabajaba con Ripley.com, aumentando el mix de productos de la categoría\r\n•	Implementación de Estrategia Comercial, Marketing y Ventas que permitió mejorar en 19 puntos la posición de Ripley.com versus las demás tiendas a nivel nacional', '2020-07-16 01:32:22', '2020-07-16 01:32:22'),
(123, 188, 'Product Manager Salud & Belleza', 'Groupon', 95, '2018-01-01', '2018-11-05', 'Responsable de identificar y potenciar productos ganadores, incrementar venta, margen y KPI’s, negociación con proveedores y clientes, manejo de stock, entre otros', 'Gestión y desarrollo de nuevos proveedores, logrando aumento en un +25% de la plaza de proveedores activos de la categoría, incrementando el mix de productos ofertados', '2020-07-16 01:33:18', '2020-07-16 01:33:18'),
(124, 188, 'Category Manager, Gerencia Vestuario Damas', 'Falabella', 95, '2016-11-01', '2017-09-04', 'Responsable de velar por el cumplimiento de métricas de venta, mediante el control a proceso de venta y abastecimiento, relación con proveedores, generación de catálogos de producto, eventos marca, así como estudios de tendencias, consumidores, mercado, entre otros', 'Implementación de la estrategia de canal e-commerce para la categoría. En la actualidad es el principal e-commerce de Chile', '2020-07-16 01:34:08', '2020-07-16 01:34:08'),
(125, 188, 'Analista de Negociaciones de Catering', 'LATAM AIRLINES', 4, '2015-11-02', '2016-10-03', 'Responsable de llevar a cabo licitaciones de catering y lavandería, identificando oportunidades de ahorro, y negociando las mejores condiciones de contratos con proveedores', 'Reducción de costos en lavandería y catering en las principales rutas', '2020-07-16 01:35:17', '2020-07-16 01:35:17'),
(126, 188, 'Business Analyst', 'MCKINSEY & COMPANY', 30, '2014-10-01', '2015-06-23', 'Proyecto de consultoría para compañía minera internacional, con el fin de identificar las causas de la brecha entre producción estimada y real. Proyecto de eficiencia organizacional para empresa de Telecomunicaciones. Revisión organizacional y brechas versus best practices internacionales, logrando reestructuración organizacional y reducción de costos', 'Identifiación de mejoras en cadena de producción de minería', '2020-07-16 01:36:16', '2020-07-16 01:36:16'),
(127, 193, 'Ejecutiva cobranza', 'La Polar', 15, '2019-03-04', '2020-07-22', 'Contactar a clientes con deuda castigada, entregar opciones de pago', 'Realizar oferta a los clientes para el pago de deuda.', '2020-07-22 22:44:11', '2020-07-23 00:20:31'),
(128, 193, 'Ejecutiva cobranza', 'Procollect', 79, '2017-08-01', '2019-02-28', 'Realizar cobranza de cuotas atrasadas', 'Obtener compromiso del cliente para pago de deuda', '2020-07-22 22:48:08', '2020-07-23 00:21:41'),
(129, 193, 'Ejecutiva de Contrato', 'Link Humano para banco Bci', 15, '2015-11-02', '2020-07-31', 'Gestionar contratos haciendo que se cumplan todas las etapas para su generación y Realizar informes de gestión para la toma de decisiones', 'Cumplir con los tiempos de ciclos de la generación de contratos y con los reportes diarios.', '2020-07-22 23:05:24', '2020-07-23 00:39:27'),
(130, 193, 'Ejecutiva de Operaciones', 'Progesys para banco Bci', 15, '2014-10-01', '2015-10-31', 'Revisar las declaraciones de márgenes de crédito y luego ingresarlas al sistema', 'Obtener las declaraciones de márgenes de crédito corregidas, y estar al día con los ingresos al sistema', '2020-07-22 23:11:49', '2020-07-22 23:17:20'),
(131, 193, 'Ejecutiva de Experiencia Clientes', 'Progesys para banco Bci', 15, '2020-07-22', '2020-07-22', 'Realizar las bases de datos para el envío de libros y organigramas', 'Entregar los informes para coordinar los envios en los plazos establecidos.', '2020-07-22 23:20:30', '2020-07-23 00:37:41'),
(132, 193, 'Ejecutiva de Delivery', 'Progesys para banco Bci', 15, '2012-11-01', '2013-03-31', 'Realizar levantamiento de información para generar informes diarios de gestión de los repartos y fabricación de las Carpeta de cuentas bancarias y Tarjetas.', 'Cumplir con los informes diarios', '2020-07-22 23:29:04', '2020-07-22 23:29:04'),
(133, 193, 'Ejecutiva de Operaciones', 'Progesys para banco Bci', 15, '2020-07-22', '2020-07-22', 'Desarrollar y elaborar informes de gestión de las excepciones del área, y además realizar seguimiento y controlar las excepciones.', 'Cumplir con los plazos de entrega de los informes, y reducir el número excepciones diarias y mensuales', '2020-07-22 23:36:15', '2020-07-23 00:38:23'),
(134, 193, 'Ejecutiva de Informatica', 'Progesys para banco Bci', 15, '2020-07-22', '2020-07-22', 'Realizar informes de gestión y levantamiento de información de los errores del sistema sigir, comunicándome con distintos niveles del área.', 'Hacer que se redujeran los errores del sistema', '2020-07-22 23:44:47', '2020-07-22 23:44:47'),
(135, 193, 'Coordinadora E-Learning', 'Teleduc', 40, '2020-07-22', '2020-07-22', 'Gestionar el desarrollo de los cursos, plataforma y documentos.  Levantar información para realizar informe final.', 'Obtener un óptimo desarrollo de los cursos', '2020-07-22 23:52:13', '2020-07-22 23:52:13'),
(136, 193, 'Analista de Operaciones Comerciales', 'Canal 13', 45, '2020-07-22', '2020-07-22', 'Realizar reportes de gestión, seguimiento de ajustes y auditar ingreso de contratos a sistema siscom.', 'Cumplir con los reportes en los plazos establecidos', '2020-07-22 23:57:44', '2020-07-22 23:57:44'),
(137, 197, 'Encargada de Comunicaciones Internas Área Gestión de Datos Transbank', 'Transbank', 15, '2020-01-15', '2020-07-23', '•	Servicios externos como Encargada de Comunicaciones Internas.\r\n•	Responsable de proponer, desarrollar, implementar y monitorear estrategias y acciones de comunicación interna a nivel compañía, con foco en posicionamiento del Área.\r\n•	Desarrollo, implementación y monitoreo Plan/campañas de Comunicación Interna 2020.                     \r\n•	Desarrollo, implementación y administración de nuevos medios internos: newsletter, mailing informativos, sitio en plataforma Confluence, Grupo Interno Teams y Linkedin.\r\n•	Elaborar y difundir contenido semanal, orientado a promover la Cultura Data Driven a nivel organizacional.\r\n•	Implementación de mejoras en intranet sitio Gestión de Datos Transbank.\r\n•	Responsable de publicar informes técnicos y presentaciones de Gestión de Datos.', 'Aumento del reconocimiento del área, demostrado en comentarios a la Subgerencia del área, así como usuarios que se informaron mediante alguno de los nuevos medios implementados.', '2020-07-23 23:32:15', '2020-07-23 23:32:15'),
(138, 200, 'Consultor de Ventas Multicloud', 'In Motion SA', 107, '2019-03-01', '2020-07-31', 'Buscar clientes con necesidades Cloud, para desarrollar proyectos de Servicios administrados en nube (Azure, AWS, Huawei y GCP)', 'Desarrollo de proyectos basados en Microsoft Azure y Huawei preferentemente,', '2020-08-01 20:35:48', '2020-08-01 20:35:48'),
(139, 200, 'KAM', 'Movigoo', 107, '2017-02-13', '2019-02-28', 'Desarrollo de pipeline de ventas, ventas de soluciones, reemplazo del Gte Gral en sus periodos de viaje.', 'Venta de grandes proyectos en Chile y Peru asociado a tecnologías de contact center Genesys Purecloud.', '2020-08-01 20:39:56', '2020-08-01 20:39:56'),
(140, 200, 'Gerente de Productos', 'Technology Bureau', 108, '2014-02-03', '2017-01-31', 'Desarrollo de lineas de productos Audiocodes, Motorola, Cambium Networks, y otras', 'Desarrollo y venta de proyectos para nivel 131, integración de Telefonia SIP y Radio de ambulancias, en conjunto a Entel. Desarrollo de negocio Audiocodes en Movistar, Claro y Entel', '2020-08-01 20:44:55', '2020-08-01 20:44:55');

-- --------------------------------------------------------

--
-- Estructura de tabla para la tabla `experiencia_ops`
--

CREATE TABLE `experiencia_ops` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` bigint(20) UNSIGNED NOT NULL,
  `ocupacion` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `empresa` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `periodo_desde` date NOT NULL,
  `periodo_hasta` date NOT NULL,
  `region` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `sueldo` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `detalle` varchar(1000) COLLATE utf8mb4_unicode_ci NOT NULL,
  `referencia` varchar(1000) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Volcado de datos para la tabla `experiencia_ops`
--

INSERT INTO `experiencia_ops` (`id`, `user_id`, `ocupacion`, `empresa`, `periodo_desde`, `periodo_hasta`, `region`, `sueldo`, `detalle`, `referencia`, `created_at`, `updated_at`) VALUES
(1, 11, 'independiente', 'HUERTOS  AGUSTINA', '2000-01-02', '2020-05-19', 'novena region', '500.000', 'Producción y comercialización de productos agrícolas\r\nproducción de fardos de avena, trebol, alfalfa.\r\nPRODUCTOR de verduras y hortalizas', 'Fuad Rumie Akil , Contacto :+56 9 9 227 50 62\r\nPatricia Segura \r\nFundadora  de Proyectos  Huertos Agustina & Sendas Allipen (turismo)\r\nTeléfono Móvil:+56 9 73778493', '2020-05-19 22:21:37', '2020-05-19 22:21:37'),
(2, 14, 'Carpintero', 'Particular', '2015-05-22', '2018-05-11', 'Metropolitana', '400.000', 'Pintura  armado de tabique', NULL, '2020-05-29 06:52:26', '2020-05-29 06:52:26'),
(3, 15, 'Vendedora', 'Ferroganga', '2006-10-11', '2012-10-15', 'Venezuela', '50.000', 'Ventas al mayor y al detal de productos siderúrgicos y de ferretería', NULL, '2020-06-05 03:17:11', '2020-06-05 03:17:11'),
(4, 15, 'Secretaria administrativa', 'Fundación carabobeña para la Salud', '2012-11-15', '2017-06-17', 'Venezuela', '50.000', 'Secretaria administrativa y ejecutiva', NULL, '2020-06-05 03:18:41', '2020-06-05 03:18:41'),
(5, 15, 'Cajera', 'Minimarket 24 horas', '2018-04-18', '2020-06-04', 'Coquimbo', '376.000', 'Cajera reponedora', NULL, '2020-06-05 03:19:48', '2020-06-05 03:19:48'),
(6, 17, 'Auxiliar servicios clínicos', 'Hospital del profesor', '2013-04-01', '2015-03-14', 'Metropolitana', '380.000', 'Asistente a pacientes clínicos apoyo con sanitizacion de pacientes, cuartos clínicos \r\nApoyo enfermeros reparto de colaciones a pacientes y trabajadores desinfección y limpieza de cuartos.', NULL, '2020-06-05 03:37:55', '2020-06-05 03:37:55'),
(7, 18, 'Cuidadora del adulto mayor', 'Casa particular', '2019-11-20', '2020-04-15', 'RM', '420.000', 'Alimentación aseo y confort al adulto mayor, auxiliar de aseo', 'Rodrigo Rojas +56 9 3018 9823', '2020-06-05 03:42:55', '2020-06-05 03:43:22'),
(8, 18, 'Asesora del hogar', 'Casa particular', '2019-05-15', '2019-08-15', 'RM', '300.000', 'Realizaba las labores del hogar', 'Daniel trillos +56 9 9561 6528', '2020-06-05 03:46:22', '2020-06-05 03:46:22'),
(9, 22, 'Jefe cobranza', 'La polar', '2011-10-01', '2020-04-09', 'Mertopolitana', '3.400.000', 'Control y seguimiento \r\nCampañas\r\nInformes\r\nSegmentación\r\nCapacitaciones', 'Patricio Escobar Pohlhammer 992777273', '2020-06-05 09:06:47', '2020-06-05 09:06:47'),
(10, 24, 'Tecnico en gastronomia', 'Hospital cunco', '2020-06-05', '2019-09-02', 'Araucania', '450.000', 'Elaborar menus dependiendo los regimenes de cada paciente .\r\nControl de sanitizacion \r\nControl y manejo de temperaturas .\r\nControlar rotacion y sellados de los alimentos \r\nDistribuir la alimentacion a cada paciente ..\r\n.', 'Hospital  doctor eduardo gonzales galeanos cunco.', '2020-06-05 11:52:31', '2020-06-05 11:52:56'),
(11, 24, 'Maestra de cocina', 'Las terrazas', '2015-01-01', '2020-06-05', 'Araucania', '490.000', 'Elaboracion de menus diarios \r\nPlanificacion de las funciones \r\nElaboracion de cartas \r\nControl de calidad \r\nTrabajar en equipo con mis ayudantes de cocina ...', 'Comuna de melipeuco', '2020-06-05 11:54:55', '2020-06-05 11:54:55'),
(12, 59, 'Cajera', 'La criolla SpA', '2018-10-08', '2019-12-26', 'Metropolitana', '340.000', 'Atender al publico en general \r\nRecibir los pago \r\nHacer cierre de caja \r\nAdemás de apoyar al equipo', NULL, '2020-06-11 19:44:02', '2020-06-11 19:44:02'),
(13, 81, 'Auxiliar paramédico', 'Xinermed', '2020-06-18', '2020-06-18', 'Metropolitana', '600.000', 'Cuidado de pactes. Adultos mayores hospitalizados en sus casas', NULL, '2020-06-19 00:12:04', '2020-06-19 00:12:04'),
(14, 81, 'Auxiliar paramédico', 'Clínica Hogar buena salud', '2020-06-18', '2020-06-18', 'Metropolitana', '550.000', 'Cuidado de adulto mayor hospitalizada en su casa.', NULL, '2020-06-19 00:14:02', '2020-06-19 00:14:02'),
(15, 81, 'Auxiliar paramédico', 'Hogares alemanes', '2020-06-18', '2020-06-01', 'Metropolitana', '450.000', 'Administración de medicamentos a pactes. residentes del hogar.', NULL, '2020-06-19 00:15:19', '2020-06-19 00:15:19'),
(16, 93, 'Jefe de Tienda', 'Turismo Táctico', '2014-06-01', '2016-02-20', 'Araucania', '500.000', 'Desempeño como Jefe de Tienda de Articulos Deportivos, equipamiento táctico y compra venta de productos de caza y pesca deportiva. \r\n\r\nAdministración de local y jefatura del personal a cargo.', 'Marco Saavedra: Abogado, Subcomisario de la Policía de Investigaciones de Chile, propietario de la firma Huentecura &amp; Saavedra S.A. \r\n\r\nFono: +56952511486', '2020-06-25 00:07:49', '2020-06-25 00:09:07'),
(17, 93, 'Asesor Jurídico', 'Escuela Municipal Campos Deportivos', '2016-03-01', '2017-09-30', 'Araucania', '575.000', 'Prestar asesoría en materia legal a estudiantes y apoderados del establecimiento dependiente de la Ilustre Municipalidad de Temuco, apoyo administrativo de la Encargada de Convivencia Escolar y encargado de procedimientos ante la Superintendencia de Educación.', 'Sonia Méndez: Docente, Directora de la Escuela Campos Deportivos \r\nFono: +56956292352', '2020-06-25 00:13:49', '2020-06-25 00:13:49'),
(18, 93, 'Coordinador de la Unidad de Vinculación con la Comunidad Educativa', 'Departamento de Educación Ilustre Municipalidad de Santiago', '2017-10-01', '2018-04-01', 'Araucania', '1.150.000', 'Asesor de Convivencia Escolar, mediador de conflictos entre miembros de la Comunidad Educativa, redactor de protocolos y revisor de los Manuales de Convivencia de los Establecimientos Educacionales dependientes de la Ilustre Municipalidad de Santiago.', 'Diego Poblete: Abogado Asesor del Ministerio de Educación y Jefe de la Dirección de Asuntos Estudiantiles del MINEDUC. \r\nFono: +56944007821', '2020-06-25 00:19:52', '2020-06-25 00:19:52'),
(19, 93, 'Asesor Juridico', 'Huentecura & Saavedra', '2018-08-31', '2018-12-31', 'Araucania', '550.000', 'Apoyo legal en la oficina de abogados Huentecura & Saavedra, especializada en Derecho Laboral, Administrativo y Derecho Educacional.', 'Marco Saavedra: Abogado, Subcomisario de la Policía de Investigaciones de Chile, propietario de la firma Huentecura & Saavedra S.A. \r\nFono: +56952511486', '2020-06-25 00:22:21', '2020-06-25 00:22:21'),
(20, 93, 'Asesor de Servicios Financiaros y Apoyo Legal', 'Norkoshe SPA', '2020-01-10', '2020-04-30', 'Araucania', '1.100.000', 'Apoyo de ventas, servicios financiaros y materia legal de la Empresa Norkoshe S.A.', 'Christopher Rivera: Subgerente de la Empresa de Distribución de Nestlé NORKOSHE S.A. \r\nFono: +56944007824', '2020-06-25 00:24:11', '2020-06-25 00:24:11'),
(21, 102, 'Garzon', 'Golfo di Napoli', '2018-04-15', '2020-06-30', 'Metropolitana', '350.000', 'Atención al público', NULL, '2020-06-28 10:44:43', '2020-06-28 10:44:43'),
(22, 116, 'Operador', 'Colgram S.A', '2018-11-21', '2020-06-30', 'Region Metropolitana', '400.000', '- Picking por Radiofrecuencia.\r\n- Preparación de Pedidos.\r\n- Cuadratura, Almacenaje y Auditoria  de Mercadería en Bodega Online.\r\n- Elaboración y despacho de pedidos “Retiro en Tienda”', NULL, '2020-06-30 07:58:07', '2020-06-30 07:58:07'),
(23, 125, 'Conductor de camiones de hormigón', 'Besalco maquinaria', '2019-12-01', '2020-06-30', 'Metro politana', '700.000', 'Transporte de hormigón', 'Bob rental', '2020-06-30 08:47:07', '2020-06-30 08:47:07'),
(24, 125, 'Operador de maquinaria pesada', 'Bobrental', '2018-06-01', '2020-06-30', 'Metro politana', '700.000', 'Operador de diferentes equipos', 'Suksa', '2020-06-30 08:48:34', '2020-06-30 08:48:34'),
(25, 142, 'Secretaria administrativs', 'Ahmed Ali Eirl Zofri. Iquique', '2019-10-02', '2019-12-30', 'Tarapacá', '450.000', 'Mantener al dia pagos, factura por sistema de impuesto internl, libro de compra y ventas,', '+56974425282', '2020-07-01 00:52:46', '2020-07-01 00:52:46'),
(26, 170, 'Ventas', 'Directv', '2020-03-04', '2020-07-02', 'Santiago', '400.000', 'Ventas en terreno y call center', NULL, '2020-07-02 04:10:32', '2020-07-02 04:10:32'),
(27, 183, 'SECRETARIA U OTROS', 'CONSTRUCTORA JP E HIJOS LIMITADA', '2017-12-11', '2019-08-26', 'METROPOLITANA', '305.000', 'VENDEDORA DE PRODUCTOS Y SERVICIOS', NULL, '2020-07-07 00:12:39', '2020-07-07 00:12:39'),
(28, 185, 'vendedora', 'senexco', '2016-01-11', '2019-07-30', 'metropolitana', '1.200.000', 'mantener mi lugar de trabajo limpio atender a clientes mostrar pilotas hacer tareas administrativas', NULL, '2020-07-09 01:29:43', '2020-07-09 01:29:43');

-- --------------------------------------------------------

--
-- Estructura de tabla para la tabla `formacions`
--

CREATE TABLE `formacions` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` bigint(20) UNSIGNED NOT NULL,
  `profesion` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `casa` bigint(20) UNSIGNED NOT NULL,
  `periodo_desde` date NOT NULL,
  `periodo_hasta` date NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Volcado de datos para la tabla `formacions`
--

INSERT INTO `formacions` (`id`, `user_id`, `profesion`, `casa`, `periodo_desde`, `periodo_hasta`, `created_at`, `updated_at`) VALUES
(1, 7, 'Ingeniero Civil industrila', 29, '2009-02-10', '2013-03-11', '2020-05-13 06:02:16', '2020-05-13 06:02:16'),
(2, 7, 'Inginiero', 4, '2011-05-10', '2015-05-12', '2020-05-13 06:04:20', '2020-05-13 06:04:20'),
(3, 23, 'Técnico en Administración de Empresas con Mención en RRHH', 60, '1990-03-01', '1992-12-31', '2020-06-05 10:09:01', '2020-06-05 10:09:01'),
(4, 48, 'Enfermería', 25, '2010-06-10', '2012-03-25', '2020-06-06 20:41:38', '2020-06-06 20:41:38'),
(5, 47, 'Ingeniero Civil Industrial', 29, '1986-03-01', '1992-12-31', '2020-06-06 23:04:51', '2020-06-06 23:04:51'),
(6, 47, 'Diplomado en Gestión de Retail', 4, '2008-03-15', '2008-12-31', '2020-06-07 03:49:06', '2020-06-07 03:49:06'),
(7, 47, 'Programa Internacional de Formación Gerencial', 4, '2015-03-16', '2015-03-27', '2020-06-07 03:51:36', '2020-06-07 03:51:36'),
(8, 55, 'Fonoaudióloga', 10, '2013-03-04', '2018-11-23', '2020-06-08 00:14:05', '2020-06-08 00:15:39'),
(9, 56, 'Bacteriologo', 72, '2012-02-01', '2016-12-09', '2020-06-08 21:10:25', '2020-06-08 21:10:25'),
(10, 57, 'Ingeniero comercial', 7, '2002-03-01', '2007-12-20', '2020-06-08 22:52:13', '2020-06-08 22:52:13'),
(11, 61, 'Ingeniero en Comercio Internacional', 33, '1994-03-01', '1999-06-30', '2020-06-09 04:06:35', '2020-06-09 04:06:35'),
(12, 61, 'Diplomado en Dirección Comercial y Ventas', 4, '2015-03-02', '2016-05-31', '2020-06-09 04:07:44', '2020-06-09 04:07:44'),
(13, 61, 'Diplomado en Gerencias moderna de Marketing y Ventas', 33, '1998-03-02', '1998-12-31', '2020-06-09 04:08:41', '2020-06-09 04:08:41'),
(14, 62, 'Asesor en Prevencion de Riesgos', 51, '2020-06-09', '2020-06-09', '2020-06-09 23:22:46', '2020-06-09 23:22:46'),
(15, 64, 'Licenciado en Cultura física y Deportes', 20, '2009-08-27', '2014-07-11', '2020-06-11 07:55:22', '2020-06-11 07:55:22'),
(16, 70, 'tecnico en enfermeria', 48, '2011-03-07', '2013-10-01', '2020-06-16 05:49:18', '2020-06-16 05:49:18'),
(17, 84, 'TECNICO EN ENFERMERIA', 72, '2013-03-01', '2015-08-30', '2020-06-19 08:53:50', '2020-06-19 08:53:50'),
(18, 88, 'Ingeniero Civil Industrial', 9, '2014-03-10', '2019-11-22', '2020-06-23 00:33:41', '2020-06-23 00:33:41'),
(19, 90, 'Ingeniería Logística Y Operaciones', 8, '2015-03-02', '2020-03-02', '2020-06-24 01:23:20', '2020-06-24 01:23:20'),
(20, 90, 'Diplomado Gestión Operaciones Logística', 25, '2020-03-02', '2020-06-23', '2020-06-24 01:24:40', '2020-06-24 01:24:40'),
(21, 90, 'TECNIFICO EN LOGÍSTICA', 51, '2011-04-04', '2014-03-03', '2020-06-24 01:27:29', '2020-06-24 01:27:29'),
(22, 91, 'Nutricionista', 40, '2015-03-02', '2019-12-19', '2020-06-24 03:52:31', '2020-06-24 03:52:31'),
(23, 97, 'TECNICO EN ENFERMERIA', 72, '2009-03-02', '2011-06-30', '2020-06-28 01:26:08', '2020-06-28 01:26:08'),
(24, 97, 'Protección radiológica', 72, '2013-03-01', '2013-06-27', '2020-06-28 01:27:57', '2020-06-28 01:27:57'),
(25, 97, 'Prevención de infecciones asociadas a la atención de salud.', 72, '2013-03-01', '2013-03-04', '2020-06-28 01:28:52', '2020-06-28 01:28:52'),
(26, 97, 'Reanimación cardiopulmonar', 72, '2014-03-01', '2014-03-01', '2020-06-28 01:29:43', '2020-06-28 01:29:43'),
(27, 112, 'Contador auditor', 25, '1999-06-10', '2004-06-25', '2020-06-30 04:44:59', '2020-06-30 04:44:59'),
(28, 113, 'Técnico superior en informática', 65, '2009-06-10', '2012-06-20', '2020-06-30 07:55:03', '2020-06-30 07:55:03'),
(29, 120, 'Ing. Agro-Industrial  (Titulado)', 7, '1985-03-19', '1991-04-15', '2020-06-30 08:19:57', '2020-06-30 08:19:57'),
(30, 119, 'Abogado', 3, '2010-10-10', '2016-09-30', '2020-06-30 08:28:30', '2020-06-30 08:28:30'),
(31, 121, 'Nutricionista dietista', 43, '2014-03-03', '2018-12-27', '2020-06-30 08:36:30', '2020-06-30 08:36:30'),
(32, 122, 'Ingeniero en Construcción', 51, '2013-03-01', '2018-06-30', '2020-06-30 08:39:04', '2020-06-30 08:39:04'),
(33, 141, 'Ingeniería mecánica', 27, '2020-06-30', '2020-06-30', '2020-07-01 00:36:59', '2020-07-01 00:36:59'),
(34, 141, 'Ingenieria mecánica', 27, '2020-06-30', '2020-06-30', '2020-07-01 00:39:00', '2020-07-01 00:39:00'),
(35, 166, 'Profesor de musica /asesor /consultor /editor', 49, '2013-08-08', '2019-07-27', '2020-07-02 00:21:40', '2020-07-02 00:21:40'),
(36, 180, 'Estrategia y Control de Gestión', 20, '2007-03-05', '2007-12-17', '2020-07-05 06:53:04', '2020-07-05 06:53:04'),
(37, 180, 'Ingeniero Alimentos', 43, '1995-03-20', '2000-12-18', '2020-07-05 06:54:24', '2020-07-05 06:54:24'),
(38, 182, 'Ingeniero de ejecución en Hotelería y Turismo con mención en Turismo', 48, '2020-07-06', '2020-07-06', '2020-07-06 22:57:27', '2020-07-06 22:57:27'),
(39, 188, 'Ingeniero Comercial', 1, '2008-03-03', '2012-12-03', '2020-07-16 01:37:22', '2020-07-16 01:37:22'),
(41, 197, 'Periodista, estudios posteriores en marketing digital, administración de proyectos y nuevas tendencias en comunicación estratégica', 1, '2004-03-01', '2009-10-01', '2020-07-23 23:34:34', '2020-07-23 23:34:34');

-- --------------------------------------------------------

--
-- Estructura de tabla para la tabla `formacion_ops`
--

CREATE TABLE `formacion_ops` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` bigint(20) UNSIGNED NOT NULL,
  `curso` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `casa` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `duracion` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `diploma` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Volcado de datos para la tabla `formacion_ops`
--

INSERT INTO `formacion_ops` (`id`, `user_id`, `curso`, `casa`, `duracion`, `diploma`, `created_at`, `updated_at`) VALUES
(1, 17, 'Curso primeros auxilios', 'Instituto profecional Aiep', '15', NULL, '2020-06-05 03:39:57', '2020-06-05 03:39:57'),
(2, 17, 'Técnico comercio negocios y ventas', 'IP LOS LEONES', '600', NULL, '2020-06-05 03:43:22', '2020-06-05 03:43:22'),
(3, 17, 'Hoteleria y turismo', 'Instituto profecional Aiep', '800', NULL, '2020-06-05 03:43:59', '2020-06-05 03:43:59'),
(4, 18, 'Bombero Paramédico profesional', 'Cuerpo de bomberos', '2400', NULL, '2020-06-05 03:48:22', '2020-06-05 03:48:22');

-- --------------------------------------------------------

--
-- Estructura de tabla para la tabla `industria`
--

CREATE TABLE `industria` (
  `id` int(10) UNSIGNED NOT NULL,
  `industria` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Volcado de datos para la tabla `industria`
--

INSERT INTO `industria` (`id`, `industria`, `created_at`, `updated_at`) VALUES
(1, 'Administración pública', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(2, 'Aduana / Agencia de aduanas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(3, 'Aérea', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(4, 'Aeronaves', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(5, 'AFP / AFP', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(6, 'Agro-Industrial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(7, 'Agropecuaria', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(8, 'Agua/obras sanitarias', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(9, 'Alimenticia', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(10, 'Alquiler y arriendo general', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(11, 'Ambiental', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(12, 'Arquitectura', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(13, 'Artesanal', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(14, 'Automotriz', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(15, 'Banca/Financiera', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(16, 'Bebidas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(17, 'Biotecnología', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(18, 'Boutique', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(19, 'Capacitación', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(20, 'Carpintería / Muebles', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(21, 'Celulosa', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(22, 'Científica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(23, 'Comercio', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(24, 'Comercio electrónico', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(25, 'Comercio Exterior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(26, 'Comercio Mayorista', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(27, 'Comercio Minorista', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(28, 'Confecciones', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(29, 'Construcción', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(30, 'Consultoría', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(31, 'Consumo masivo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(32, 'Correos y envíos postales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(33, 'Cultura', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(34, 'Decoración', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(35, 'Defensa', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(36, 'Deportes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(37, 'Diseño', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(38, 'Distribuidora', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(39, 'Editorial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(40, 'Educación', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(41, 'Electricidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(42, 'Electrónica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(43, 'Electrónica de consumo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(44, 'Energía', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(45, 'Entretenimiento', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(46, 'Exportación/Importación', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(47, 'Farmacéutica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(48, 'Ferroviaria', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(49, 'Financiera', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(50, 'Forestal', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(51, 'Ganadería', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(52, 'Gastronomía', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(53, 'Gobierno', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(54, 'Higiene y Perfumería', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(55, 'Holding', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(56, 'Hotelería', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(57, 'Imprenta', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(58, 'Industria pesquera / acuícola', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(59, 'Industrial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(60, 'Información e investigación', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(61, 'Informática / tecnología', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(62, 'Ingeniería', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(63, 'Inmobiliaria', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(64, 'Internet', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(65, 'Inversiones', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(66, 'Jurídica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(67, 'Laboratorio', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(68, 'Logística/distribución', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(69, 'Manufactura', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(70, 'Maquinarias y equipos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(71, 'Medicina / Salud', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(72, 'Medios de comunicación', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(73, 'Metalmecánica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(74, 'Minería', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(75, 'Naviera', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(76, 'Notarías', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(77, 'ONGs', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(78, 'Óptica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(79, 'Otra', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(80, 'Papelera', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(81, 'Peluquerías y salones de belleza', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(82, 'Pesca', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(83, 'Petróleo/Gas/Combustible', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(84, 'Petroquímica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(85, 'Plásticos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(86, 'Poder ejecutivo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(87, 'Poder judicial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(88, 'Poder legislativo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(89, 'Productora', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(90, 'Productora de cine y tv', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(91, 'Publicidad /Marketing', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(92, 'Química', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(93, 'Recursos humanos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(94, 'Restaurantes / Casinos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(95, 'Retail', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(96, 'RRPP', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(97, 'Seguridad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(98, 'Seguros', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(99, 'Servicios de salud', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(100, 'Servicios domésticos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(101, 'Servicios financieros', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(102, 'Servicios funerarios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(103, 'Servicios Generales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(104, 'Siderurgia / metalurgia', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(105, 'Supermercado / Hipermercado', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(106, 'Tabacalera', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(107, 'Tecnologías de información', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(108, 'Telecomunicaciones', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(109, 'Textil', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(110, 'Transporte', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(111, 'Turismo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(112, 'Veterinaria', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(113, 'Vidrios y envases', '2020-04-15 18:23:05', '2020-04-15 18:23:05');

-- --------------------------------------------------------

--
-- Estructura de tabla para la tabla `interes`
--

CREATE TABLE `interes` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `empresa` bigint(20) UNSIGNED NOT NULL,
  `profesional` bigint(20) UNSIGNED NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Volcado de datos para la tabla `interes`
--

INSERT INTO `interes` (`id`, `empresa`, `profesional`, `created_at`, `updated_at`) VALUES
(1, 1, 1, '2020-04-16 04:09:56', '2020-04-16 04:09:56'),
(2, 2, 3, '2020-05-28 08:33:53', '2020-05-28 08:33:53'),
(3, 3, 26, '2020-06-14 22:19:48', '2020-06-14 22:19:48'),
(4, 3, 15, '2020-06-14 22:20:36', '2020-06-14 22:20:36'),
(5, 3, 16, '2020-06-14 22:20:40', '2020-06-14 22:20:40'),
(6, 3, 42, '2020-06-19 02:14:43', '2020-06-19 02:14:43'),
(7, 3, 41, '2020-06-19 02:14:49', '2020-06-19 02:14:49'),
(8, 3, 37, '2020-06-22 18:13:13', '2020-06-22 18:13:13'),
(9, 3, 48, '2020-06-22 18:13:16', '2020-06-22 18:13:16'),
(10, 3, 7, '2020-06-22 18:14:01', '2020-06-22 18:14:01');

-- --------------------------------------------------------

--
-- Estructura de tabla para la tabla `isapres`
--

CREATE TABLE `isapres` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `isapre` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Volcado de datos para la tabla `isapres`
--

INSERT INTO `isapres` (`id`, `isapre`, `created_at`, `updated_at`) VALUES
(1, 'Isapre Banmédica.', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(2, 'Isapre Consalud.', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(3, 'Isapre Colmena.', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(4, 'Isapre CruzBlanca.', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(5, 'Isapre Nueva Masvida.', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(6, 'Isapre Vida Tres.', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(7, 'Fonasa.', '2020-04-15 18:23:05', '2020-04-15 18:23:05');

-- --------------------------------------------------------

--
-- Estructura de tabla para la tabla `levantamientos`
--

CREATE TABLE `levantamientos` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` bigint(20) UNSIGNED NOT NULL,
  `cargo` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `ubicacion` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `superior` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `supervisa` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `proposito` varchar(1000) COLLATE utf8mb4_unicode_ci NOT NULL,
  `funciones` varchar(1000) COLLATE utf8mb4_unicode_ci NOT NULL,
  `competencias` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `comunicacion` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `deseables` varchar(1000) COLLATE utf8mb4_unicode_ci NOT NULL,
  `excluyentes` varchar(1000) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Volcado de datos para la tabla `levantamientos`
--

INSERT INTO `levantamientos` (`id`, `user_id`, `cargo`, `ubicacion`, `superior`, `supervisa`, `proposito`, `funciones`, `competencias`, `comunicacion`, `deseables`, `excluyentes`, `created_at`, `updated_at`) VALUES
(1, 13, 'Worksite Advisory', 'pp', 'll', 'jjj', 'bbb', 'bb', 'xx', 'xx', 'xx', 'xx', '2020-05-28 08:30:49', '2020-05-28 08:30:49');

-- --------------------------------------------------------

--
-- Estructura de tabla para la tabla `migrations`
--

CREATE TABLE `migrations` (
  `id` int(10) UNSIGNED NOT NULL,
  `migration` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Volcado de datos para la tabla `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(1, '2014_10_12_000000_create_users_table', 1),
(2, '2014_10_12_100000_create_password_resets_table', 1),
(3, '2018_12_25_100001_create_table_regiones', 1),
(4, '2018_12_25_100002_create_table_comunas', 1),
(5, '2018_21_31_000000_create_table_afps', 1),
(6, '2018_21_31_000000_create_table_casas', 1),
(7, '2018_21_31_000000_create_table_industria', 1),
(8, '2018_21_31_000000_create_table_isapres', 1),
(9, '2018_21_31_000000_create_table_profesiones', 1),
(10, '2019_11_13_125822_create_profesionals_table', 1),
(11, '2019_11_13_130243_create_empresas_table', 1),
(12, '2019_12_02_100852_create_experiencias_table', 1),
(13, '2019_12_02_122711_create_formacions_table', 1),
(14, '2020_01_21_151104_create_winwins_table', 1),
(15, '2020_01_23_043142_create_contactos_table', 1),
(16, '2020_01_23_141416_create_ofertas_table', 1),
(17, '2020_01_23_141529_create_levantamientos_table', 1),
(18, '2020_02_24_211456_create_postulacions_table', 1),
(19, '2020_03_06_135940_create_interes_table', 1);

-- --------------------------------------------------------

--
-- Estructura de tabla para la tabla `ofertas`
--

CREATE TABLE `ofertas` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` bigint(20) UNSIGNED NOT NULL,
  `industria` int(10) UNSIGNED NOT NULL,
  `cargo` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `lugar` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `jornada` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `ciudad` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `descripcion` varchar(1000) COLLATE utf8mb4_unicode_ci NOT NULL,
  `excluyentes` varchar(1000) COLLATE utf8mb4_unicode_ci NOT NULL,
  `deseables` varchar(1000) COLLATE utf8mb4_unicode_ci NOT NULL,
  `renta_fija` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `renta_variable` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `bonos` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `beneficios` varchar(1000) COLLATE utf8mb4_unicode_ci NOT NULL,
  `porque` varchar(1000) COLLATE utf8mb4_unicode_ci NOT NULL,
  `estado` int(11) NOT NULL DEFAULT 1,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Volcado de datos para la tabla `ofertas`
--

INSERT INTO `ofertas` (`id`, `user_id`, `industria`, `cargo`, `lugar`, `jornada`, `ciudad`, `descripcion`, `excluyentes`, `deseables`, `renta_fija`, `renta_variable`, `bonos`, `beneficios`, `porque`, `estado`, `created_at`, `updated_at`) VALUES
(1, 3, 110, 'REPRESENTANTE DE VENTAS', 'Ambas', 'Full Time', 'SANTIAGO', 'Responsable de la venta de los servicios de la compañía a clientes empresas con necesidades importación y/o exportación de insumos o producto.Dedicado al cierre de negocios relativos a los servicios de la empresa como agente de carga. - Confección de propuesta de negocio para clientes, definiendo y acordando INCOTERM y los servicios incluidos en dicha propuesta, según las necesidades de transporte de carga del cliente y el margen de utilidad (profit) para la empresa. - Administración de cartera de clientes empresas e incremento en el volumen de venta con ellos (importaciones/exportaciones). - Prospección y obtención de nuevos clientes empresas con envíos de carga, ya sean importaciones o exportaciones. - Registro efectivo de actividades y resultados en el sistema de gestión dispuesto para tales fines. - Potenciar traficos primarios y hacer campañas comerciales para productos específicos instruidos por la gerencia comercial.', 'Nivel de inglés intermedio Cartera de clientes activa  Estudios Técnico o Superior, afín al cargo Movilización propia PC y aplicaciones MS Office al menos a nivel de usuario', '2 a 3 años en el cargo, 6 años en la industria. Los años de experiencia en el cargo o en la industria pueden ser flexibles, solamente en caso de que el candidato tenga un excelente perfil comercial.', '1.000.000', '0', 'ANUALES', 'se trabaja 40 hrs semanales , estacionamiento y bono movil', 'Somos una empresa en crecimiento y desarrollo , donde podras desarrollarte y crecer en el área comercial.', 1, '2020-04-16 04:09:26', '2020-04-16 04:09:26'),
(2, 66, 71, 'Técnicos Paramédicos - Personal de refuerzo por Contingencia Sanitariaa', 'Oficina', 'Full Time', 'OVALLE', 'Perfil del Cargo\r\nFormación Educacional\r\nTítulo de Técnico de Nivel Superior otorgado por un Establecimiento de Educación Superior del Estado o reconocido por éste; o, Título de Técnico de Nivel Medio o equivalente otorgado por el Ministerio de Educación; o, Licencia de Enseñanza Media o equivalente y certificado de competencias para ejercer como auxiliar paramédico otorgado por la Autoridad Sanitaria, previa aprobación del curso de 1.500 horas como mínimo, según programa del Ministerio de Salud.\r\nEntregar cuidados de enfermería asignados a su rol, según el plan de atención programado por enfermeros, aplicando protocolos de calidad y seguridad en la atención a los pacientes a su cargo, bajo un modelo con enfoque humanizado e integral, utilizando eficientemente los recursos disponibles del CASR.', 'Los postulantes deben enviar sus docuementos de postulación \r\nDocumentos requeridos para postular\r\n- Currículum actualizado.\r\n- Copia de certificado que acredite nivel Educacional, requerido por ley.\r\n- Certificado de registro en la Superintendencia de Salud. \r\n\r\nCalendarización del Proceso\r\nFase	Fechas\r\nPostulación\r\nDifusión y Plazo de Postulación	16/06/2020-24/06/2020\r\nSelección\r\nProceso de Evaluación y Selección del Postulante	25/06/2020-02/07/2020\r\nFinalización\r\nFinalización del Proceso	03/07/2020-09/07/2020', 'Especialización y/o Capacitación\r\nDeseable Curso IAAS.\r\nDeseable Curso RCP.\r\n Otros.\r\nSalud compatible con el cargo.\r\n Experiencia sector público / sector privado\r\nDeseable experiencia clínica en Unidad de Paciente Crítico y/o Urgencia en instituciones de salud pública y/o privada.', '636.000', '0', '0', '0', '0', 1, '2020-06-24 02:42:10', '2020-06-24 02:42:10'),
(3, 66, 71, 'enfermera', 'Oficina', 'Temporada', 'OVALLE', 'Se requiere enfermera para Administrar, coordinar y controlar los recursos físicos, humanos y materiales existentes en las unidades de UPC Adulto, con el fin de asegurar su funcionamiento, logrando una atención del usuario bajo los estándares de calidad, acorde a los lineamientos de la organización', 'Título de Enfermería Universitaria, obtenido en universidad acreditada.\r\nAl menos 1 año de experiencia en UCI, UPC\r\nDisponible para 4to turno', 'Esten dispuestos a cambiar de región', '1.500.000', '0', '.', '.', '- Contrato de trabajo directo.\r\n\r\n-        Renta acorde al mercado\r\n\r\n-          Horario: 4turno\r\n\r\n-', 1, '2020-06-24 08:22:59', '2020-06-24 08:22:59');

-- --------------------------------------------------------

--
-- Estructura de tabla para la tabla `oferta_ops`
--

CREATE TABLE `oferta_ops` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` bigint(20) UNSIGNED NOT NULL,
  `industria` int(10) UNSIGNED NOT NULL,
  `cargo` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `tipo_licencia` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `experiencia` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `lugar` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `zona` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `ciudad` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `jornada` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `descripcion` varchar(1000) COLLATE utf8mb4_unicode_ci NOT NULL,
  `detalles` varchar(1000) COLLATE utf8mb4_unicode_ci NOT NULL,
  `excluyentes` varchar(1000) COLLATE utf8mb4_unicode_ci NOT NULL,
  `deseables` varchar(1000) COLLATE utf8mb4_unicode_ci NOT NULL,
  `otros` varchar(1000) COLLATE utf8mb4_unicode_ci NOT NULL,
  `renta_fija` varchar(25) COLLATE utf8mb4_unicode_ci NOT NULL,
  `renta_variable` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `bonos` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `estado` int(11) NOT NULL DEFAULT 1,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Volcado de datos para la tabla `oferta_ops`
--

INSERT INTO `oferta_ops` (`id`, `user_id`, `industria`, `cargo`, `tipo_licencia`, `experiencia`, `lugar`, `zona`, `ciudad`, `jornada`, `descripcion`, `detalles`, `excluyentes`, `deseables`, `otros`, `renta_fija`, `renta_variable`, `bonos`, `estado`, `created_at`, `updated_at`) VALUES
(1, 13, 69, 'ENCARGADO DE PROCESOS DE PRODUCCIÓN', '0', '2', 'Oficina', 'Metropilitana', 'SANTIAGO', 'Full Time', 'Importante empresa manufacturera requiere \r\nEncargado de procesos productivos Con experiencia comprobable en producción de ropa a gran escala.\r\nConocimientos en moldes y corte de ropa,manejo de maquinas rectas y overlock.\r\nDe buen trato y capaz de manejar equipos de personas.\r\nPostular solo Interesados y que cumplan con los requisitos .', 'Experiencia en la industria manufacturera de lo menos 2 años . Producción a gran escala de un solo producto (prenda vestuario)\r\nSupervisar de maquinaria\r\nSupervisar de personal cargo', 'Minino 2 años de experiencia comprobable en el cargo , tanto en linea de producción  a gran escala como a cargo de equipos de trabajo en la  linea de producción .\r\nConocimientos en molde,corte de ropa, manejo de maquinas  de coser linea recta y overlok.', '.', '.', '?', '?', '?', 1, '2020-07-01 02:46:21', '2020-07-01 02:46:21');

-- --------------------------------------------------------

--
-- Estructura de tabla para la tabla `operativos`
--

CREATE TABLE `operativos` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` bigint(20) UNSIGNED NOT NULL,
  `foto` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `nombre` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `fnac` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `genero` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `nacionalidad` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `civil` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `afp` bigint(20) UNSIGNED NOT NULL,
  `salud` bigint(20) UNSIGNED NOT NULL,
  `fono` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `direccion` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `comuna_id` int(10) UNSIGNED NOT NULL,
  `situacion` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `inicio_sit` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `ultimo_salario` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `actividad` int(10) UNSIGNED DEFAULT NULL,
  `nivel_educ` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `licencia` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `cv` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Volcado de datos para la tabla `operativos`
--

INSERT INTO `operativos` (`id`, `user_id`, `foto`, `nombre`, `fnac`, `genero`, `nacionalidad`, `civil`, `afp`, `salud`, `fono`, `email`, `direccion`, `comuna_id`, `situacion`, `inicio_sit`, `ultimo_salario`, `actividad`, `nivel_educ`, `licencia`, `cv`, `created_at`, `updated_at`) VALUES
(2, 14, 'ALYg0rnKNI5mrqThqnnnFdbTygQ8BreFqwchqgGX.jpeg', 'Andrés ahumada', '24-05-2020', '0', 'Chilena', '0', 4, 7, '961333238', 'xuks2018@gmail.com', 'Calle 2 Norte choroico', 253, '2', '11-05-2018', '400.000', 29, '0', '0', NULL, '2020-05-29 06:48:31', '2020-05-29 06:54:20'),
(3, 15, '01dxK6oH3UGnnnTPi3TAsJTsB3wPHXdIXjgD5ex4.jpeg', 'Anamer Peraza Sevilla', '26-11-1981', '1', 'Venezolana', '0', 3, 7, '937785916', 'anamerps@gmail.com', 'Pasaje José morgado 685', 35, '1', '23-03-2020', '376.000', 105, '0', '0', '71fBIXe7ykKOnf4pPHmPiznTrAO2CresErzru8h8.docx', '2020-06-05 03:11:44', '2020-06-05 03:20:43'),
(4, 17, '6cfxBwPKtrxnqHhbMu9wI2ae69MMDAOBC5HKQyBA.jpeg', 'Johans Andrés Pérez Espina', '24-03-1993', '0', 'Chilena', '0', 6, 7, '934276578', 'johans_perez.e@outlook.es', 'El sauce 50', 35, '2', '26-02-2020', '350.000', 56, '2', '7', 'abQuFXxNfBl8sYh4Znoxr3FKw4K4EHOJDoKAprbO.docx', '2020-06-05 03:31:18', '2020-06-05 03:40:58'),
(5, 18, '4U8oeGLdoqfi92RuG2GnZbK2sks8FkYFt8RxgGVG.jpeg', 'Sikigna Rosa García Mendoza', '18-08-1978', '1', 'Venezolana', '0', 6, 7, '949691944', 'siky31@gmail.com', 'Av. Libertad 555 cond espació Pacífico', 37, '2', '15-04-2020', '420.000', 71, NULL, NULL, NULL, '2020-06-05 03:38:12', '2020-06-05 03:39:42'),
(6, 22, '0biXhwsW4xuuXwM3Hyhq7FQArMgNjFmJi3G2Njnp.jpeg', 'Macarena', '29-06-1968', '0', 'Chilena', '1', 4, 3, '994488710', 'maca_allendes@hotmail.com', 'Avda Pdte Riesco 5157 Dpto 33', 109, '2', '09-04-2020', '3.400.000', 15, NULL, NULL, 'nM2rUqQMkBx7kIXeFJ5Gi7dXEiU83bFT8zoIMg3O.pdf', '2020-06-05 09:02:43', '2020-06-05 09:07:14'),
(7, 24, '6xJ8X0arU4SWkuYGytJLKzgiVb9nye3HcpBQfrf5.jpeg', 'Magali Matus a', '15-09-1990', '1', 'Chilena', '0', 6, 7, '+56946568683', 'matusmagali@gmail.com', 'Colico sur', 253, '2', '01-04-2020', '450.000', 9, '5', '6', NULL, '2020-06-05 11:48:30', '2020-06-05 11:59:32'),
(8, 34, '3c5d30iSY0rdw9D4Tr8K2gB6GJllwzHfHfQhGAWp.jpeg', 'Manuel Alejandro López Olate', '06-06-2020', '0', 'Chilena', '1', 1, 7, '+56949051450', 'mlopez999@hotmail.com', 'Las viñas 2252', 98, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2020-06-06 01:41:16', '2020-06-06 01:41:16'),
(9, 59, 'TMNxZPlSKhFX9cPRBgO00GdW3rT0wXsLOossoQ10.jpeg', 'Romina Arely Curiche Traipi', '07-04-1994', '1', 'Chilena', '0', 6, 7, '991657140', 'romina.traipi@gmail.com', 'Garcia reyes 515', 127, '2', '27-12-2019', '350.000', 94, NULL, NULL, NULL, '2020-06-11 19:36:19', '2020-06-11 19:39:53'),
(10, 68, '3nkZSwtu1pXVDAXA1pvkXP1cKXA57erZpQlGyZyX.jpeg', 'Emmy Alessandra Rosas Rangel', '22-08-1991', '1', 'Venezolana', '0', 6, 7, '+56987723624', 'emmy.rosas2@gmail.com', 'Gorbea 2551', 101, '2', NULL, '450.000', 71, NULL, NULL, NULL, '2020-06-14 22:32:06', '2020-06-14 22:32:58'),
(11, 81, 'yDOhSavmTDpEDoUG6us3x35z3gC5EOng0l0HsZMk.jpeg', 'Vania Muñoz León', '27-11-1987', '1', 'Chilena', '1', 6, 7, '986141267', 'chrisvanmj@gmail.com', 'Bucalemu 5765', 123, '1', NULL, '600.000', 99, '1', '6', '7Bm5ZOHRE8MjKPj0jWxbgyIAUI87GCLx25RKNEWq.docx', '2020-06-19 00:09:52', '2020-06-19 00:16:00'),
(12, 93, 'ytrQMbn8yCCMidQNkSKtfLhtn7LFINMjmcgmVS3C.jpeg', 'Enrique Gonzalo Caamaño Medina', '14-06-2020', '0', 'Chilena', '0', 1, 7, '+56935173547', 'ecaamano@ascendingchile.cl', 'Vicente Huidobro 156', 267, '1', '01-04-2020', '1.100.000', 101, '1', '1', 'ggRRhMZWqJ6ZHbzO1LiY5jfxRIgCra4twapJIuEH.docx', '2020-06-24 22:35:10', '2020-06-25 00:26:08'),
(13, 102, '6vHn4sjpsjUQF0K3UnQNJoANAokhcrOv5b7zHnz6.jpeg', 'Diego Iván Tapia Loubies', '05-04-1995', '0', 'Chileno', '0', 4, 1, '938786607', 'diegoivan.dt@gmail.com', 'Maruri 639 depto 1805', 103, '1', '28-06-2020', '350.000', 52, NULL, NULL, 'WZ8SZmbIkI0uvP1KuP27lqi7ELlyJOPLd3n7GrkQ.pdf', '2020-06-28 10:42:34', '2020-06-28 10:45:06'),
(14, 116, 'w4k8TMqLpjgEkuKU90cLYHWGelCBDqA5umqxAzAa.png', 'Jose Gregorio Silva Aray', '03-06-1986', '0', 'Venezolano', '0', 6, 7, '959051625', 'ingsilvanet@gmail.com', 'Juan de Barros 3885', 121, '1', '21-11-2018', '400.000', 68, NULL, NULL, 'ENM9eCMfIez6i0i6YpFdYULSvZ0UGrExsD9ZXyFy.docx', '2020-06-30 07:54:22', '2020-06-30 07:59:20'),
(15, 125, 'MsYR96Pc89c0vxsMg7sdRHAhxYZrR18knqXUZul1.jpeg', 'Eric Anderson henao', '08-04-1990', '0', 'Colombiana', '0', 6, 7, '956231313', 'ericandersonhenao90@gmail.com', 'Pasaje 28 block 1033', 107, '2', '01-03-2020', '500.000', 110, NULL, NULL, 'P3bP2rDQ7xxeGI3Wejy8pd53aLY3R5Cogca7Vsqg.docx', '2020-06-30 08:42:51', '2020-06-30 08:49:20'),
(16, 138, '1jmxApZImhJFB1G34xabazyK3lDD8cIq80G7bNTk.jpeg', 'James bonhomme', '12-09-1990', '0', 'Haitiano', '1', 3, 7, '+56964755132', 'thehollyjames@gmail.com', 'Inglaterra 1144, independencia', 103, '2', '17-06-2020', '400.000', 56, NULL, NULL, 'EHcoKAybPPNE2HfVUu5dF7aXSAO7xIyxJUCsdEEK.docx', '2020-06-30 19:46:13', '2020-06-30 19:49:51'),
(17, 142, 'EpqODgt0Fu2yxqhgX4Dv0ma6rTEnYlQjKeRlkLiP.jpeg', 'Mariana Parra', '06-02-2002', '1', 'Venezolana', '0', 6, 7, '974425282', 'parramariana561@gmail.com', 'Av america vespucio', 127, '1', '30-06-2020', '450.000', 19, '4', '1', NULL, '2020-07-01 00:46:47', '2020-07-01 00:53:27'),
(18, 170, 'Ij5bc50qpMquqzAF5y3WSbADFjrVUUHNtPDiHomH.jpeg', 'Isaac Emilio Matamala Gonzalez', '22-12-2000', '0', 'Chileno', '0', 4, 7, '986915451', 'isaac.gonzales.tb@hotmail.com', 'San Jose Pangal 2073', 114, '2', '01-01-2020', '300.000', 56, '5', '0', NULL, '2020-07-02 04:07:14', '2020-07-02 04:11:17'),
(19, 175, 'AATSgJM3oqIiN7aXLUXRiTN0sZcXQxdCU54hq9R0.jpeg', 'Carlos Javier Durán Peña', '10-08-1994', '0', 'Venezolano', '0', 3, 7, '973150970', 'duranjavier10@gmail.com', 'Moneda 1576', 127, '2', '01-04-2020', '650.000', 1, NULL, NULL, 'matfEY32wdV6Y2cJ0wmOtc1Y4iM4B9HhFdCUjFyU.docx', '2020-07-02 11:22:08', '2020-07-02 11:23:16'),
(20, 183, 'jqFrIxf55JPg2IvH3gSvTg3qbH0CnSVJ6DDRwAmw.jpeg', 'KELLY JOHANNA ZAPATA BALLESTAS', '20-08-1983', '1', 'COLOMBIANA', '0', 3, 7, '984101262', 'analdajoz@gmail.com', 'SUR DE CHILE 3932', 114, '2', '15-03-2020', '305.000', 79, '0', '0', 'os2Vl5riwVJYZStegWIptM0Hw9IrRdin2QdnkT22.pdf', '2020-07-07 00:06:34', '2020-07-07 00:13:45'),
(21, 185, 'dC7oB0q5o105DfIU0jI7ZvBcWNGtOjhTFwDFme0T.jpeg', 'nicole andrea', '11-10-1992', '1', 'chilena', '0', 3, 7, '931026441', 'nicolandreaperez.r@icloud.com', 'pasaje el esfuerzo 03', 88, '2', '01-07-2020', '550.000', 63, NULL, NULL, NULL, '2020-07-09 01:26:04', '2020-07-09 01:27:05');

-- --------------------------------------------------------

--
-- Estructura de tabla para la tabla `password_resets`
--

CREATE TABLE `password_resets` (
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `token` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Estructura de tabla para la tabla `postulacions`
--

CREATE TABLE `postulacions` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `oferta_id` bigint(20) UNSIGNED NOT NULL,
  `profesional` bigint(20) UNSIGNED NOT NULL,
  `estado` int(11) NOT NULL DEFAULT 0,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Volcado de datos para la tabla `postulacions`
--

INSERT INTO `postulacions` (`id`, `oferta_id`, `profesional`, `estado`, `created_at`, `updated_at`) VALUES
(1, 1, 1, 0, '2020-04-16 04:13:40', '2020-04-16 04:13:40'),
(2, 1, 2, 0, '2020-04-17 07:57:05', '2020-04-17 07:57:05'),
(3, 1, 50, 0, '2020-06-22 06:37:54', '2020-06-22 06:37:54'),
(4, 2, 1, 2, '2020-06-26 22:05:35', '2020-06-26 22:06:53'),
(5, 3, 1, 2, '2020-06-26 22:05:39', '2020-06-26 22:07:12'),
(6, 1, 67, 0, '2020-06-30 08:07:53', '2020-06-30 08:07:53'),
(7, 1, 82, 0, '2020-07-01 00:42:13', '2020-07-01 00:42:13'),
(8, 1, 97, 0, '2020-07-01 22:47:14', '2020-07-01 22:47:14'),
(9, 1, 99, 0, '2020-07-01 23:51:37', '2020-07-01 23:51:37'),
(10, 1, 101, 0, '2020-07-02 00:44:29', '2020-07-02 00:44:29'),
(11, 1, 107, 0, '2020-07-05 06:58:34', '2020-07-05 06:58:34');

-- --------------------------------------------------------

--
-- Estructura de tabla para la tabla `postulacion_ops`
--

CREATE TABLE `postulacion_ops` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `oferta_id` bigint(20) UNSIGNED NOT NULL,
  `operativo` bigint(20) UNSIGNED NOT NULL,
  `estado` int(11) NOT NULL DEFAULT 0,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Estructura de tabla para la tabla `profesionals`
--

CREATE TABLE `profesionals` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` bigint(20) UNSIGNED NOT NULL,
  `foto` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `nombre` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `titulo` bigint(20) UNSIGNED NOT NULL,
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `fnac` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `genero` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `fono` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `direccion` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `comuna_id` int(10) UNSIGNED NOT NULL,
  `civil` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `hijos` int(11) NOT NULL,
  `afp` bigint(20) UNSIGNED NOT NULL,
  `salud` bigint(20) UNSIGNED NOT NULL,
  `resumen` varchar(2000) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `situacion` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `renta` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `cargo` varchar(1000) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `porque` varchar(1000) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `situacion_acad` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `ingles` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `cv` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Volcado de datos para la tabla `profesionals`
--

INSERT INTO `profesionals` (`id`, `user_id`, `foto`, `nombre`, `titulo`, `email`, `fnac`, `genero`, `fono`, `direccion`, `comuna_id`, `civil`, `hijos`, `afp`, `salud`, `resumen`, `situacion`, `renta`, `cargo`, `porque`, `situacion_acad`, `ingles`, `cv`, `created_at`, `updated_at`) VALUES
(1, 2, 'B6c76cozAd0g3By2zVUDmSE35vB0oCBCpurioKwl.jpeg', 'patricia', 432, 'patriciasegura.maltez@gmail.com', '10-11-1982', '1', '973778493', 'evaristo lillo 29', 109, '0', 1, 2, 3, 'Ingeniero en Administración mención Recursos Humanos, Duoc UC y Diplomado en Desarrollo de personas & control y gestión de recursos humanos en la Universidad de Chile.\r\nEspecialista en áreas de reclutamiento y selección por competencias, capacitación y desarrollo y experto en leyes previsionales. 14 años de experiencia en industria, AFP, Seguros y Retail.\r\nHabilidades comunicacionales, manejo eficiente de trabajo en equipo, proactiva, generadora de buenas relaciones interpersonales, buena negociadora y alta orientación al logro de objetivos.', '2', '1.800.000', 'Director de cuentas', 'Tengo experiencia y cumplo con las competencias para los cargos de mi interés', '2', '2', 'ic52L75UAfgFXq5sSlGVZl1oTSxiHHZgrT1wC14A.doc', '2020-04-16 01:56:56', '2020-06-17 01:10:04'),
(2, 4, 'jkXCPHnfBeys7h9xupBAjNM1Ss8HAbyRraorH8bJ.png', 'CRISTIAN FERNANDO LORCA VARGAS', 292, 'cn.lorca@gmail.com', '06-04-1990', '0', '+56949545894', 'pasaje arquicto luis vergara larrain,', 124, '0', 0, 4, 1, 'Presentación Administración de redes. Estudiante de redes, con 3 años de experiencia, como ejecutivo atención al cliente, en movistar, para sus servicios hogar y móvil, dando soporte a clientes declarando incidencias del servicio y elevando ticket de atención a técnicos en terreno y/o informando de incidencias a plataformas n2. Trabaje en analogica como tecnico en redes ganando experiencia con equipo tanto cisco como huawei y hp con su series aruba. actualmente trabajo en callcenter tactica como soporte de sistemas en linux y windows con zimbra, nagios, rsyslog, entre otros, ademas de dar continuidad operativa a la red con equipos 3com. me considero, alguien pro activo, en la búsqueda de conocimiento continuo, para integrar nuevas y mejores formas de solucionar las distintas problemáticas que se me planteen, con capacidad para trabajar en equipo y toma de decisiones en situaciones que lo a meriten.', '1', '900.000', 'SOPORTE TECNICO - TÁCTICA S.P.A. soporte a usuarios en configuracion de correos y aplicativos segun area dentro de la plataforma. Ademas de gestionar cambios en la configuracion de la red interna y sistemas locales basados en linux como nagios, dhcp, dns, entre otros', 'xxx', NULL, NULL, '2U3ZFFmqNK2KuB5UfsVGrRefppmnOim7DiKMBXh5.pdf', '2020-04-17 01:45:06', '2020-04-17 01:46:47'),
(3, 6, 'LeWSyIKotmBuZceASEiQAGI2Ab0UZ0VvOd7eSsvp.png', 'Enrique David López Vidal', 371, 'edlopezvidal@gmail.com', '31-05-1983', '0', '+569 3586 5664', 'Santa Rosa 237, depto. 206B, Santiago Centro', 127, '0', 0, 5, 7, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'h9NkPAwaqcEMZkcsahwkzVdnLtm8CtNQEx1N2pQR.pdf', '2020-05-04 07:20:25', '2020-05-04 07:24:04'),
(4, 7, 'X8UWFqF0aTGOCqUixVl4ThuLU3zrc1HNVxEPR14g.jpeg', 'Fuad Rumie', 371, 'fuad@chile.com', '14-05-2020', '0', '992275062', 'Evaristo Lillo 29, dpto 96', 109, '0', 6, 2, 2, 'Ingeniero Civil, con 30 años de experiencia en áreas de operaciones comerciales, en industria telecomunicaciones, energía y retail', '2', '3.500.000', 'Gerente de Oparaciones Comerciales', 'Por que soy un Líder transformacional y con excelentes capacidades de relacinamiento en las distintas capas de las organizaciones', '3', '2', NULL, '2020-05-13 03:30:48', '2020-05-13 05:59:38'),
(5, 8, 'YaCN0EO4sml1yrR92R8F5LpnjtJFSNac9L5RPfrX.jpeg', 'Alberto González', 248, 'diseno@ascending.cl', '15-05-2020', '0', '321321321321', '333, las Condes', 109, '1', 10, 1, 4, 'Diseñador Gráfico Senior.', '1', '800.000', 'Director de Arte', 'Por mi larga experiencia.', NULL, NULL, NULL, '2020-05-13 06:10:22', '2020-05-13 06:11:35'),
(6, 9, 'Jm0bA1eolglf6gq327146EI7fd8fy5HfVMN8Rh7s.jpeg', 'Pamela Zapata', 8, 'pamelazapata2020@gmail.com', '09-05-1985', '1', '9988551231', 'Abc 123, Las Condes', 109, '0', 2, 6, 3, 'Profesional seria y responsable, con 10 años de experiencia en administración de bases de datos Access', '1', '950.000', 'Gerente de sistemas de bases de datos', 'Porque tengo experiencia, conocimiento y liderazgo.', '2', '3', 'p2kdjFrgsNsFu9HAUdmiBYJ3pMkttvJyxiw8w4I1.pdf', '2020-05-13 06:49:50', '2020-05-13 06:52:54'),
(7, 16, 'dRs75qVRUs8RBR8aJM2glqURbMksJ4Qvovzjv3qh.jpeg', 'Carolina lopez Riascos', 1076, 'lopezrcarolina1992@gmail.com', '23-05-1992', '1', '931276457', 'Padre Hurtado 9468', 104, '0', 1, 6, 7, 'Administradora en salud ocupacional, auxiliar de enfermería, curso de servicio al cliente, conocimientos en sistemas word, Excel, PowerPoint, responsable, proactiva, trabajo en equipo.', '2', '500.000', 'Auxiliar de enfermería (hogar de adultos mayores, particular).', 'Soy una persona profesional que valora las oportunidades que se le da, muy responsable, respetuosa, trabaja en equipo en pro del objetivo de la empresa.', '2', '1', NULL, '2020-06-05 03:32:36', '2020-06-05 03:39:40'),
(8, 20, 'WSJFFKnEbUDVu5y9O2ECF8gs0SbopT8OXW3MOfZe.jpeg', 'Trinidad Elisa Wernli Otto', 11, 'trinidadwernli@gmail.com', '27-09-1995', '1', '+56984266457', 'Olga Salas', 106, '0', 0, 1, 7, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'HXbJdVzswi9YLcXwYteUJXiUCP8a0TcC5QlJsPBw.pdf', '2020-06-05 08:48:55', '2020-06-05 20:10:44'),
(9, 23, 'JSItyv6gxlxiI4bSSSdU0Q2nRYedNCAGFN2aotzi.jpeg', 'Rodrigo Guillermo Fuentes Sepulveda', 1069, 'rconcho@gmail.com', '03-05-1971', '0', '973370076', 'Puren 2320 Villa Antupiren Alto', 117, '1', 1, 5, 4, '27 años de experiencia en el Sistema Previsional Chileno AFP y AFC', '2', '500.000', 'Ejecutivo Servicio al Cliente Avanzado', 'Por que soy el Mejor en lo que hago y me encanta el Servicio al Cliente', '2', '2', 'O8UedxtSkoopoDc3V2dLlcmtehkGpz2SAI1S3OaR.doc', '2020-06-05 09:47:27', '2020-06-05 10:06:23'),
(10, 25, 'OoAad8BIjzceU0OyWMF09z1SZGb6WA193L2ZG3qL.jpeg', 'Jose Rodrigo colmenares Salas', 1101, 'Joserodrigocolmenares@gmail.com', '05-11-1990', '0', '945641702', 'Nicasio retamales 115, torre oriente dpto 1012', 101, '0', 0, 3, 7, 'Joven responsable, impetuoso, y colaborador', '1', '350.000', 'Auxiliar logística y muestreo', 'Me gusta la innovación, capacitado para nuevos retos, puedo ser un buen elemento para cualquier organización.', '2', '2', NULL, '2020-06-05 20:24:36', '2020-06-05 20:27:26'),
(11, 26, 'S5b8hNUO8kVStkgEJ8K9JfcDGFlQKbZfwqbGmUi0.jpeg', 'Jhoslainy Xamantta Molina', 789, 'xamantta.molina@gmail.com', '18-01-1990', '1', '956206053', 'General gana 1063', 127, '0', 1, 3, 7, 'Médico Cirujano con 3 años de experiencia. Manejo de pacientes politraumatizados, manejo del shock, paciente crítico, técnicas básicas de primeros auxilios, utilización de técnicas de RCP básico y avanzado, atención primaria de salud, consulta pediátrica, cuidados pre-operatorios y post-operatorios, control prenatal, atención del parto, cuidados de pacientes geriátricos. Gran afinidad por la atención del paciente, preocupación por su bienestar físico y psicológico, alto sentido de responsabilidad, proactividad, manejo de trabajo bajo presión grandes aspiraciones de crecimiento personal y profesional.', '2', '600.000', 'Paramédico', 'Ustedes deberían contratarme gracias a que poseo alta capacidad profesional, disponibilidad inmediata, responsabilidad también cuento con gran empatía y vocación hacía mi trabajo, facilidad de adaptación para diversas áreas y situaciones con respuesta positiva en las mismas.', '2', '1', NULL, '2020-06-05 20:36:25', '2020-06-05 20:48:59'),
(12, 26, '8SV3zRkyrSNCNJ3EPnfUVchStgE1xJPjub359xfz.jpeg', 'Jhoslainy Xamantta Molina', 789, 'xamantta.molina@gmail.com', '18-01-1990', '1', '956206053', 'General gana 1063', 127, '0', 1, 3, 7, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2020-06-05 20:36:26', '2020-06-05 20:36:26'),
(13, 27, 'svvCmft4Bu04wZdDXNSgBwg7Tm5Y5vcfPPaVyBKY.jpeg', 'Sindy Lorena Becerra Martínez', 284, 'sloren.692@hotmail.com', '06-06-1992', '1', '+56935903084', 'Colón 1377 departamento 406', 103, '0', 0, 3, 7, 'Enfermera Profesional - Especialista en Gerencia y Administración de Instituciones de Seguridad Social.\r\nExperiencia en diferentes áreas relacionadas con el sector salud: Supervisión y Administración de Operaciones Comerciales, Áreas de Producción y Logística, Ventas, Servicio al Cliente y Post-Venta. Curso en gestión empresarial, diplomado en Administración\r\nen Salud, Gestión de Calidad, Seguridad del Paciente y conocimientos en Salud Ocupacional: Seguridad y Salud en el Trabajo.\r\nCapacidad de trabajo en equipo, fortaleza para tomar decisiones con objetividad, disposición para el aprendizaje y el conocimiento, hábil para la planeación, gestión y ejecución de proyectos.\r\nActitudes de responsabilidad y honestidad, demostradas a lo largo de mis estudios así como\r\nen el ámbito laboral.', '2', '800.000', 'Jefe de Ventas, Producción y Operaciones Comerciales', 'Como se puede ver en mi curriculum, tengo las cualificaciones necesarias y varios años de experiencia, pero eso no refleja las ventajas únicas que puedo proporcionar a la empresa. En mi último empleo, me dieron la oportunidad de ampliar mi conjunto de habilidades e incluso consegui acumular mucha experiencia en distintos puestos que se encontraban por encima de mi nivel laboral.', NULL, NULL, NULL, '2020-06-05 21:57:21', '2020-06-05 22:00:57'),
(14, 29, 'RWV2Jix3Pg6Ioe1XyuJYxbklQaYAwHe0aAErya3F.jpeg', 'Cristian Rodriguez Casas-Cordero', 795, 'phd.cristian@gmail.com', '08-11-1984', '0', '968777034', 'Av el trebol 1226', 131, '0', 1, 4, 7, 'Odontologo general, experiencia en sector publico y privado, atención dental de urgencias en APS , atención dental infantil y extensión horaria, experiencia en programa sembrando sonrisas', '2', '700.000', 'ultimo cargo de odontologo general en clínica privada en la ciudad de copiapo', 'Soy un profesional que se caracteriza por su gran calidad técnica y humana, buenas relaciones interpersonales, logro un buen feed back con compañeros de trabajo, capacidad de adaptarse a situaciones difíciles y resistencia a la frustración, gran paciencia para procesos que requieren metas a largo plazo.', '2', '2', 'ZbjEzU8j1BpNIvbXN0koKsdTuZfRympSpxNIQmvO.docx', '2020-06-05 22:31:20', '2020-06-05 22:48:24'),
(15, 30, 'RcEeaIdkEY1XCiQxgxENrAOqmOIy0wC3NgoFre9Z.jpeg', 'Felipe Andres Aguirre Fierro', 284, 'felipeaguirre1990@gmail.com', '04-12-1990', '0', '976895084', 'cristina pozo 1308', 35, '0', 1, 4, 7, 'Eres lo que haces, no lo que dices que vas a hacer, profesional en continuo aprendizaje de la vida y de mi carrera, siempre dispuesto y pro-activo para desempeñar el mi servicio a la humanidad.', '1', '850.00 .a 1.100.000', 'ex docente de la universidad catolica del norte supervisor de practicas del área de salud mental en el Unidad de corta estadia psiquiatria del hospital de coquimbo y ELEAM nuestra señora de Andacollo.', 'Si eres una persona con talento, no significa que ya hayas recibido algo. Quiere decir que puedes dar algo, porque dispondré de mis habilidades a su disposición al cargo que se me solicite hacer,  para poder ayudar a las personas que reciban de mi labor.', '2', '1', 'PkOMkJyleCZgDczsOESpmUIxQIOtH0g5cja2eWUr.docx', '2020-06-05 22:56:51', '2020-06-05 23:16:56'),
(16, 31, '1iigsfs9qfTwmMZW12XglhQ1xZsMUjngz8yEt1YR.jpeg', 'Divar Marthamaria Bohorquez Ugaz', 789, 'divarbohorquez2015@gmail.com', '06-07-1989', '1', '+56940557374', 'Rangers 331, apto 304', 101, '1', 0, 6, 7, 'Medico Cirujana, egresada de la Universidad Del Zulia,  en el 2015, poseo experiencia en el área de urgencias y APS,  así como atención de pacientes pre-hospitalario para estabilización y traslados del mismo a los centros asistenciales.', '1', '1.000.000', 'Personal de derivación efectiva, en un centro medico de la Ciudad de Santigo.', 'Soy una persona, dinámica, organizada, pro activa, acostumbrada a trabajar bajo presión, con buenas relaciones interpersonales en el trabajo de equipo.', '2', '1', 'UAmSHgJkkMPbhNcYyxt8TNj45s7aCjGnUdVEOSND.pdf', '2020-06-05 23:35:58', '2020-06-06 01:40:52'),
(17, 32, 'riIHRPmrWeodSn6KRVDzC25PfUd2TMsbtLFtQDat.jpeg', 'Miguel Marquez', 789, 'Miguelmarquezpaz@gmail.com', '27-11-1988', '0', '962286019', 'Capellán Florencio infante 2755', 114, '1', 1, 3, 7, 'Profesional de la salud en el área de la medicina.', '1', '950.000', 'Médico heneral', 'Responsabilidad, compromiso y buen desempeño.', '2', '3', NULL, '2020-06-05 23:40:44', '2020-06-05 23:44:51'),
(18, 33, 'c8kNAY7aZl3vu0t01MFE2EPYZ6pgvE2Q7WWtrif7.jpeg', 'Enrique Jose Duran Valero', 789, 'ejdv19@gmail.com', '06-04-1989', '0', '931157194', 'Rangers 331', 101, '1', 0, 4, 7, 'Médico Cirujano egresado en 2015, Universidad del Zulia - Venezuela. Poseo disposición y compromiso al trabajo, dedicación, responsabilidad y respeto. Dinámico y con aptitud en asumir nuevos retos y metas.', '1', '1.000.000', 'Actualmente laboro como telefonista en un call center de un Servicio Médico a Domicilio.', 'Poseo disponibilidad inmediata para laborar, y aptitudes para brindar atención humana, de calidad y con calidez en beneficio de los pacientes que acudan a la consulta, todo en el marco del respeto y comprensión.', '4', '2', 'lhqemJ0KKAhdqZX6bpSuk6eHupA315XdcMFkKsug.pdf', '2020-06-05 23:51:46', '2020-06-06 00:26:09'),
(19, 36, 'FhibJCuNaZwh5GUFrp2h7QLhf56QflrNUb4gBSUh.jpeg', 'Andrea Perozo', 789, 'andreaperozod@gmail.com', '08-07-1992', '1', '931225253', 'Tarapacá 1331 Santiago', 127, '1', 0, 6, 7, 'Médico Cirujano graduada hace 2 años, con 1año y 6 meses de experiencia laboral, con experiencia en el servicio de urgencias, hospitalización, quirófano electivo, consultas de pacientes adultos y pediátricos.', '2', '1.500.000', 'Médico Rural, Médico de consulta atención primaria en salud, Médico Residente.', 'Tengo buena motivación al logro, trabajo en equipo, proactiva responsable, estudios de tercer nivel, con buena disposición para servir y tratar de forma oportuna y eficaz a los pacientes.', '2', '1', 'IZ8we6NYQjNVt888xu6jBWJpYR8pKEoLGkGeVkzB.pdf', '2020-06-06 01:46:31', '2020-06-06 02:20:06'),
(20, 35, 'XqKwPgeHJTH5pZBTZeVqIKmxtPM01eEhXlUdKW0O.png', 'Hender Barrios', 789, 'henderalonso4@gmail.com', '01-11-1984', '0', '937241303', 'Tarapacá 1331', 127, '1', 0, 6, 7, 'Médico Cirujano, especialista en Medicina del Trabajo, amplia experiencia en atención de emergencias, accidente comunes y ocupacionales, estudio de enfermedades, valoración de riesgos entre otros', '2', '1.500.000', 'Médico General y Especialista en Medicina del Trabajo', 'Poseo estudios de 4to nivel, dispuesto a dar lo mejor y con documentos al día', NULL, NULL, NULL, '2020-06-06 01:49:38', '2020-06-06 01:52:29'),
(21, 39, 'psdnaaOCjrjeyA2DuiyJeoSFg8lNnmCHU9dsbbh5.jpeg', 'franklin zorrilla', 789, 'fazg18@gmail.com', '18-01-1992', '0', '+56 9 57809426', 'padre miguel de olivares 1444', 127, '0', 0, 4, 7, 'medico cirujano. con experiencia en el país. como medico suplente en la urgencia del hospital sotero del rio, como refuerzo covid.\r\nAdemas tengo certificaciones en medicina laboral. \r\ny cumplí funciones como medico rural.', '2', '0', 'medico suplente en la urgencia del hospital sotero del rio', 'por la crisis sanitaria que se vive a nivel mundial,  me gustaría poder aportar mis conocimientos en el pais donde resido actualmente.', '2', '2', 'mOCjU9GPpDA69navOTRWnGX4m1tXZBEkgCbFCbpH.pdf', '2020-06-06 02:25:22', '2020-06-06 02:34:12'),
(22, 40, 'Sh27gstBYF3xxtmtTavE5fYVBFiuhWjqgKHQQzrK.jpeg', 'Jhenifer Carolina Finol Quintero', 1063, 'jheniferfinol11@gmail.com', '06-04-1981', '1', '964051820', 'Atlantida 670', 101, '1', 1, 6, 7, 'Encargada de laboratorio clinico, toma de muestras procesamiento de las mismas, lavado de materiales etc.', '2', '600.000', 'Ninguno en estos momentos no tengo empleo', 'Xq soy una persona responsable puntual, me dedico a hacer bien mi trabajo y cumplir las metas propuestas', '2', '1', NULL, '2020-06-06 03:00:15', '2020-06-06 03:06:10'),
(23, 41, 's4rtTdtqecfvF7xV2jCWule8guiOaWbYSe5mp9SY.jpeg', 'Charles leandro paez perez', 789, 'Drolean181@gmail.com', '18-01-1989', '0', '951249913', 'Toro mazote 64', 101, '0', 0, 6, 7, 'Soy medico cirujano graduado en venezuela con papeles apostillado.\r\nDiplomado en salud ocupacional.\r\nCursos y talleres de medicina de desastres, medicina prehospitalaria y busqueda y rescate.\r\nInicie postgrado de medicina interna el cual dicho proyecto no fue culminado.\r\n\r\nExperiencia laboral:\r\n2 años como medico de atencion primaria emergencia, estabilizacion y derivacion del paciente.\r\nAtencion prenatal.\r\nAtencion al parto.\r\nCuento con certificados de mi experiencia laboral y hoja de records.', '2', '500.000', 'Cuidador adulto mayor paciente autovalente verificaba la toma de medicamentos, el hijiene personal, asistir la deambulacion y verificar eventualidades que sugieran alguna descompensacion y actividades de entretencion.', 'Soy un profesional que me rijo en la disciplina, en la vocacion del servicio, en complementar o emprender actividades en equipo multidiciplinario para un bien colectivo.', '2', '2', 'EWiufCBECOegTMK9buc0MnHzKaPpsqvM8uHjpn5P.docx', '2020-06-06 03:27:46', '2020-06-06 03:58:21'),
(24, 42, '1KHrW1vQMF98rUycxku7W2ZdOBfNFhQW2uVIpUlv.jpeg', 'maria jose gonzalez', 792, 'nutricionista.majose.gh@gmail.com', '07-02-2020', '1', '941701024', 'gaspar marin', 37, '0', 0, 4, 7, 'Nutricionista', '2', '700.000', 'Realizacion de evaluaciones nutricionales a domicilio', 'porque cuento con los conocimientos apropiados para poder ayudar a las personas a tener un cambio de habito y de vida a traves de la alimentacion, siempre realizando educaciones', NULL, NULL, 'imUBvjD0HfRQFQhNH3ylPdR29790jo4HS3aBC8zh.pdf', '2020-06-06 04:19:38', '2020-06-06 04:22:23'),
(25, 46, 'EIIFRoVDAlkIWzFyTsRxjlkTwI4tzf5Cw2vDes0T.jpeg', 'Maria Isabel Veas Astudillo', 1076, 'saby_1723@hotmail.com', '19-03-2020', '1', '989035084', 'Av Estados Unidos 115 Olivar Bajo', 35, '0', 2, 3, 7, 'Tens con mension urgencias', '2', '600.000', 'Tens', 'Me gusta la atencion directa con personas, si hay cosas que no manejo, aprendo muy rapido, me acomodo y me llevo bien con equipos de trabajo, buena relacion laboral con personal, soy tranquila y responsable', NULL, NULL, 'wEsnnGMuVPx0DG1N8vrobaVywlXyEG3JziQcSeOL.doc', '2020-06-06 18:14:33', '2020-06-07 04:25:34'),
(26, 48, '02GyQ0NntmtBvIsDQPimzg3w1pP0uu7JahOmua9H.jpeg', 'Eunice Virginia', 284, 'eunicelarez10@gmail.com', '13-09-1968', '1', '958069145', 'Eugenio renteria 636 villa david perry', 42, '1', 3, 6, 7, 'Soy una mujer carismático ñ, pro activa, de buena presencia y tengo 10 años de experiencia en el área de salud,', '0', '450.000', NULL, 'Por que puedo  brindar mi talento para servir a la población. Muchas gracias', NULL, NULL, NULL, '2020-06-06 20:27:57', '2020-06-06 20:31:28'),
(27, 47, 'syeTAvR8oNccDVtrwKR63nVJw6iSSoD2laX6hMVl.jpeg', 'Eduardo Alfonso Araya Díaz', 371, 'eduardoalfonso.arayadiaz@gmail.com', '02-03-1968', '0', '+569 92198207', 'Domingo Bondi 1102, Depto 101', 109, '1', 3, 2, 2, 'Ingeniero Civil Industrial amplia experiencia en industrias del Petróleo, Alimentos y Materiales de Construcción. Profundo conocimiento del área Comercial, con carrera ascendente en empresas cementeras, dirigiendo equipos de ventas y negociaciones con Clientes, en todas las regiones del país. Manejo de canales B2B y B2C (Retail, grandes superficies, cadenas, ferreterías, constructoras, prefabricados, industriales y hormigones)', '2', '5.000.000', 'Gerente de Ventas', 'Experiencia de 22 años en área comercial.\r\nConocimiento de los mercados y clientes de Arica a Punta Arenas\r\nLíder y formador de equipos de ventas de alto impacto en el país.  Alto nivel en Negociación.', '1', '1', 'h0jy9rwrElhbrrMbd73hSLUfALHOKvfINkRau14l.pdf', '2020-06-06 21:53:35', '2020-06-07 03:53:49'),
(28, 49, 'EsEyKnfpIbpEhqJP0rKV781YphjW5OgXczkdumOY.jpeg', 'Enrique Ali Mancebo Méndez', 789, 'eamm0871@gmail.com', '31-08-1971', '0', '948747849', 'Ventura Blanco Viel 1321', 124, '1', 0, 7, 7, 'Médico egresado de la Universidad Francisco de Miranda en Venezuela, durante mi experiencia profesional me he desarrollado en diferentes áreas, entre ellas las de emergencia, hospitalización y prevención; así mismo, he desarrollado tareas administrativas , tales como: coordinación de turnos de trabajo, verificación de asistencias del personal  y supervisión de los mismos, manejo y control de inventarios de medicamentos e insumos, verificación de esterilización de áreas, coordinar turnos de especialistas, derivación de pacientes ha pruebas especiales, supervisar traslados entre otros.', '2', '500.000', 'Médico general,ocupacional,coordinasor, entre otros.', 'Para lo que sea necesario en el area de salud.', '1', '1', '4tNGMxUlKggsTpsogLDp3DraMlaJ3eup7L3RtaFo.pdf', '2020-06-06 22:19:39', '2020-06-06 22:25:27'),
(29, 50, 'cslKsB4R7OkrEb0Fh37iX5GA7YpQ4X94gSSkyrpF.jpeg', 'yadianel gamboa', 789, 'yadibea323@gmail.com', '01-06-1992', '1', '+56955312133', 'libertad 1473', 127, '0', 0, 3, 7, 'MEDICO GENERAL EGRESADA DESDE EL 2019 EN LA UNIVERSIDAD ROMULO GALLEGOS, EXPERIENCIA EN  ATENCIÓN MEDICA CON ORIENTACIÓN CLÍNICA A PACIENTES EN URGENCIAS, E INTERCONSULTAS EN ADULTO Y PEDIÁTRICO. CON CONOCIMIENTOS BÁSICOS EN GINECÓLOGA Y OBSTETRICIA, CIRUGÍA GENERAL Y PEDIATRÍA', '2', '700.000', 'desde que llegue a Chile trabajo como promotora,  y consultora de belleza en falabella, me gustaría desempeñar un cargo relacionado al area de la salud', 'tengo experiencia en el area de salud  y me gustaria ayudar en la pandemia', NULL, NULL, NULL, '2020-06-06 23:52:08', '2020-06-07 00:02:30'),
(30, 53, 'QBPUEB5A5phBU7AZdKfeQveKDoj5dcHBuzZFMa8f.jpeg', 'Richard Johanny Valencia Quijada', 432, 'huayca97@gmail.com', '27-04-1962', '0', '995462398', 'Rio de la Laguna 1537', 35, '1', 2, 5, 7, 'Ex funcionario bancario con 30 años de experiencia en el area comercial y operaciones.', '2', '1.000.000', 'Ejecutivo zonal Pyme y Emprendedores.', 'Por que conozco cabalmente el negocio.', NULL, NULL, NULL, '2020-06-07 16:43:45', '2020-06-07 16:49:35'),
(31, 55, 'gFDxPqFIUNfe6yneL9385eMVhEPhAlKeVJZdeJCq.jpeg', 'Mitxi Andrea Flores Oróstica', 299, 'floresorostica.m@gmail.com', '15-09-1993', '1', '976904662', '15 y media sur, 9 oriente', 196, '0', 0, 3, 7, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'WREETe6HKqH2g5TRT7pAgyaVuNwNkDikZp7D1CkY.pdf', '2020-06-08 00:09:04', '2020-06-08 00:16:41'),
(32, 56, 'siIXp62Zvk42FpedD32ZAZQ1EVPjSKVRFrOMwBKp.jpeg', 'Dayanis Castro Arrieta', 1101, 'dayaniscastro@outlook.com', '30-05-1994', '1', '975902774', 'Los azahares 3659', 86, '0', 0, 7, 7, 'Como  profesional  puedo  desarrollar  actividades relacionadas  con  el  análisis  y  apoyo  diagnostico  con  alto  grado  de confiabilidad   en  las  áreas  de  bioquímica,  hematología,  inmunología, inmunohematologia,  microbiología  clínica  y  pruebas  especiales  ejecutando  un  adecuado control  de   calidad   como   herramienta   de   evidencia   y   validación   de pruebas.\r\nCapacitada     para     participar     en     equipos     interdisciplinarios     de investigación    que    propendan    resolver    necesidades    reales   en    un contexto social.', '2', '600.000', 'Bacterióloga en unidad transfusional en la clínica reina Catalina. Barranquilla-Colombia', 'Considero que sería un buen aporte para la empresa, daría confianza en los resultados, sé trabajar en equipo y bajo presión, soy apasionada por mi trabajo. Proactiva.', '1', '1', 'I2nwNF2Vah2W4oyiQi8VUEzEGJHgprIrDJkGGjoa.pdf', '2020-06-08 20:39:30', '2020-06-08 21:21:00'),
(33, 57, 'r58dkH7QSUIwOCyidw2EQM07oXSh6GE93V5ePVU0.jpeg', 'Patricio Ponce Gormaz', 376, 'patricio.ponce358@gmail.com', '23-10-1982', '0', '950138178', 'Manquehue Sur 1333 Depto 304', 109, '0', 0, 5, 4, 'Soy ingeniero comercial con mas de 8 años de experiencia en empresas multinacionales principalmente, son practico y decidido y siempre estoy aprendiendo, tengo ingles avanzado, estoy terminando un MBA y comenzando un Magister en dirección financiera, tengo experiencia en finanzas corporativas, FP&A y control de gestión principalmente aunque también tengo experiencia en la parte comercial y mi último cargo fue sub gerente de control de gestión para una multinacional Franco - Brasilera a cargo de toda el área finanzas y el equipo de contadores (externos) con reporte directo al cfo en Brasil.\r\nDentro de mis principales funciones estaba:\r\n\r\nElaborar de estrategias y presupuestos\r\nCreación e implementación de políticas financieras \r\nNegociación con instituciones financieras, abogados y proveedores \r\nLiderar equipo de trabajo contable (4 personas)\r\nControl de costos y gastos\r\nReportes al extranjero\r\nPresentación de estados financieros al directorio', '2', '2.200.000', 'Sub gerente de control de gestión', 'Porque tengo gran experiencia en finanzas corporativas, FP&A y control de gestión principalmente aunque también tengo experiencia en la parte comercial, estoy terminando un MBA y estoy comenzando un Magister en dirección financiera', '4', '3', NULL, '2020-06-08 22:29:19', '2020-06-08 22:51:09'),
(34, 61, 'GDtPJKKLRvcMtVTgSq33fOUon56ObPVSwuBEOhNl.jpeg', 'Jose Luis Cerda Vásquez', 436, 'joseluiscerdav@gmail.com', '14-08-1975', '0', '975085003', 'FLAMARION  01189', 77, '2', 2, 4, 5, 'Ingeniero en Comercio Internacional, Diplomados en Dirección Comercial, Marketing y Ventas.\r\nAmplia trayectoria laboral como Jefe Zonal, Jefe  Comercial, Sucursales  y Venta en Terreno, KAM y Cuentas Corporativas. Responsable de más de 200 colaboradores, 26 sucursales en 3 comunas,  implementación de estrategias  comerciales en puntos de venta,  servicio al cliente, coaching a la fuerza de venta, trade marketing, captación  nuevos clientes empresas, logística, abastecimiento, layout tiendas, optimización de recursos y manejo de proveedores. Alta orientación a los resultados, cumplimiento de objetivos, metas, capacidad de gestión y liderazgo.', '2', '1.800.000', 'Me he desempeñado como Jefe Zonal, Comercial, y KAM corporativo.', 'Me debieran contratar porque resolvería sus necesidades,  equipos motivados, comunicación efectiva en los equipos, conocer el mercado y puntos clave, cumpliría con metas y expectativas propuestas, generaría confianza  en mi entorno y conozco mis límites.', NULL, NULL, 'Lsh9jnyngoXJs7RbkO2hnQSR4YBofeKXUkD6Vx4L.pdf', '2020-06-09 03:37:26', '2020-06-09 04:09:37'),
(35, 62, 'JRuZ3yz3yRE9I4eKaMQ3lndaQLOvolkXIFs5UCJQ.jpeg', 'Patricio Javier Concha Rios', 1081, 'pconcharios@gmail.com', '20-12-2020', '0', '56994003065', 'Avenida Independencia 1499, Departamento 205-B', 103, '0', 1, 5, 7, 'Titulado de técnico en Prevención de Riesgos, cursando el cuarto año de la carrera de Ingeniería en Prevención de Riesgos. Voluntario de  la Vigésimo Segunda Compañía del Cuerpo de Bomberos de Santiago. Soy una persona sociable, me gusta trabajar en equipo para lograr metas y objetivos en conjunto para el excelente cumplimiento de las tareas que se encomienden. Me atrae el  área industrial, recursos humanos y administración general.', '1', '750.000', 'Me encuentro trabajando en la empresa OFC SPA, empresa contratista de Metro S.A., en la faena de cochera de Vespucio Norte.Me encuentro en la busqueda de una mejor oportunidad laboral.', 'Me gusta trabajar en equipo, lograr los objetivos para cumplir las metas del equipo de trabajo.Soy comprometido con la organizacion , responsable y empatico con la gente.', '2', '2', 'nBbHR6HtEteGczlfZFdoAchZGxpC4dBWWEz7mLp0.docx', '2020-06-09 12:32:09', '2020-06-09 23:21:13'),
(36, 64, 'OZpviPqGqAJWB1arPn3cjBUGGq7aY9Nw9ShOUvlJ.jpeg', 'Felipe Edgardo Madrid Osorio', 810, 'felipe.madridosorio@gmail.com', '22-10-1984', '0', '227006948', 'Pasaje los ciruelos 1242', 129, '0', 0, 4, 7, 'trabaje como profesor reemplazante en el colegio Marques de Ovando.\r\nDando clases particulares de Natación\r\nmonitor de salas de escape en Escape60 Chile', '2', '600.000', 'anteriormente era monitor de salas de escape en Escape60 Chile', 'Porque tengo empatía con las niñas y niños, saco sus virtudes, me gusta el trabajo en equipo y los desafíos', '2', '1', '9ggj4Q8pWcp82V0DWnGQ9qEijd9muYFnAmqru9Ww.docx', '2020-06-11 05:47:09', '2020-06-18 07:43:20'),
(37, 69, 'XTdHMuXAXrydrb92z8wyr3r2L867WoZqV0XKUdMD.jpeg', 'Viter colina', 1076, 'vitercolina3105@gmail.com', '31-05-1985', '0', '957464569', 'Condominio Nova vista', 35, '0', 0, 6, 7, 'Profesional responsable y desempeñado en mi labor', '1', '1.200.000', 'Tens', 'Buen desempeño y resppnsabilidad', '2', '1', 'C9o0kQQ7k4iTR5mnNEc6VcYrp8EEv0Lj8IjMGp75.docx', '2020-06-16 05:01:45', '2020-06-16 05:16:18'),
(38, 70, 'nuCulzGWwR8YY3tGcnreE0yCZ6hJAnaR5Modimtz.jpeg', 'Evelyn Andrea Almonacid Vargas', 1076, 'julieta_eve_17@hotmail.com', '31-12-1990', '1', '965394375', 'Puerto montt', 312, '0', 0, 6, 7, 'Técnico en enfermería titulada el 2013', '2', '500.000', 'Ultimo trabajo en otra área .', 'Porque tengo muchas ganas de reintegrarme a mi área que  es salud ,motivada para aprender y ayudar en esta crisis.', '2', '1', '1NhfJiUTvkRpFoPY9O09UOfzSI4hs1A6ChXYSdkR.pdf', '2020-06-16 05:35:00', '2020-06-16 05:53:44'),
(39, 72, '8wFMZ1U2ITkoidjiiZhjXmPXFQ8kxOkiCciOBbrl.jpeg', 'Sildren Eloiza Davila Peña', 284, 'sildreneloiza@gmail.com', '21-06-1987', '1', '98189853', 'Federico de arcos 408. La Serena', 37, '1', 2, 3, 7, 'Enfermera con experiencia Laboral desde el año 2011 en pabellón y esterilización. Manejo de pacientes en pre-operatorio, trans-operatorio y post-operatorio; amplio conocimiento en protocolos de cirugía Intestinal, laparoscopía, traumatología, etc. También poseo experiencia en manejo de urgencias hospitalarias y adulto mayor.', '2', '1.200.000', 'Enfermera de Pabellon', 'Soy Enfermera con capacidad de organización, manejo de turnos, delegación de actividades, planificación de jornadas, elaboración de horarios.', NULL, NULL, NULL, '2020-06-17 00:33:00', '2020-06-17 00:42:52'),
(40, 73, 'Rz4lZ4vJE9Q1hN1uQavMzOAgnq7reVrqWo9fuieA.jpeg', 'Maria Fernanda Gonzalez Lacoste', 840, 'mariafernanda.gonzalezlacoste@gmail.com', '08-06-1991', '1', '942408037', 'Avenida Borgoño 19200', 74, '0', 0, 6, 3, 'Relacionadora pública, magíster en comunicaciones. \r\nMi perfil es comercial, tengo experiencia en el área bancaria como ejecutiva de cuentas en el Banco Bice.', '2', '1.000.000', 'Ejecutiva de cuentas Banco Bice', 'Me deberían contratar porque soy una profesional comprometida, responsable y con gran sentido de proactividad. Mi actitud de servicio me ha llevado a desempeñar una gran calidad en atención al público y cumplimiento de metas y objetivos propuestas por la organización lo cual se ha visto reflejado en mi rendimiento y reconocimientos por parte de la cartera de clientes asignada.', '4', '2', 'mbwgDIQvOmq9epprINBb3necho8Npv6x5OnJm8sq.pdf', '2020-06-18 03:29:14', '2020-06-18 03:36:23'),
(41, 74, 'iaIU31ETYVT8xj6851NEdmvRo9pXVymhXfa0bJVy.jpeg', 'Christian Ruiz Vázquez', 830, 'chruizmx@gmail.com', '21-11-1990', '0', '+56 93101 8172', 'Coronel souper 4060', 101, '0', 1, 7, 7, 'Lic. En psicología - Diplomado en Recursos humanos', '2', '600.000', 'Administración', 'Tengo la experiencia y las aptitudes para desenvolverme en cualquier ámbito administrativo así como de recursos humanos, selección y contratación de personal.', NULL, NULL, NULL, '2020-06-18 04:50:03', '2020-06-18 04:51:34'),
(42, 74, 'yEpUP7g8zW9oJChdbebcI29p78hFkoCWsl9DKLBq.jpeg', 'Christian Ruiz Vázquez', 830, 'chruizmx@gmail.com', '21-11-1990', '0', '+56 93101 8172', 'Coronel souper 4060', 101, '0', 1, 7, 7, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2020-06-18 04:50:03', '2020-06-18 04:50:03'),
(43, 75, 'Sr5VRPc8BjEnVLfdrvOuBWDobkQkchOOpJ8pDnbM.jpeg', 'Roberta Armstrong', 251, 'rarmstrongp@gmail.com', '23-09-1994', '1', '956397887', 'Las condes', 109, '0', 1, 6, 3, 'Diseñadora de interiores y ambientes titulada de la universidad Finis Terrae. Disponibilidad full time.', '2', '800.”””.000', 'Diseñadora, dirección, gestión de proyecto, marketing, ventas.', 'Por que me adapto rápido y tengo la energía para estar constantemente aprendiendo. Mis intereses son por el diseño, la restauración y la preservación. Tengo habilidades trabajadas en servicio al cliente, manejo programación digital y manufactura.', NULL, NULL, NULL, '2020-06-18 05:20:40', '2020-06-18 05:27:33'),
(44, 76, 'W48waEbNICRLM9dfXBHzuGhDmBVioUygqgnEYiNn.jpeg', 'Francisca Cuevas Tiznado', 376, 'francisca.cuevas91@gmail.com', '05-11-1991', '1', '56989294059', 'San Jorge 2143', 314, '0', 0, 3, 3, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2020-06-18 16:44:52', '2020-06-18 16:44:52'),
(45, 78, 'ElshCI55P8L14W0CMfB5AdCA9XGHP2NDFnOiv6GN.jpeg', 'Maria José Alvarado López', 174, 'mjo.alvaradol@gmail.com', '28-07-1987', '1', '994323697', 'San Luis 20555', 82, '0', 1, 5, 4, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2020-06-18 22:49:26', '2020-06-18 22:49:26'),
(46, 79, 'QKdR3iLxDs73UAcKWfLNLdRVp058mW8cM64Ong7d.jpeg', 'Pamela Andrea Asenjo Aucapán', 127, 'asenjo.pamela@gmail.com', '24-08-1990', '1', '958453823', 'Pasaje Paul Harris #63 Rahue 2', 314, '0', 0, 5, 7, 'Técnico en administración de empresas y agropecuario, experiencia en servicios financieros y administrativos', '1', '600.000', 'Ejecutivo de crédito', 'Soy una persona perseverante , con metas claras, se trabaje bajo presión y sobre todo responsable', NULL, NULL, NULL, '2020-06-18 23:11:35', '2020-06-18 23:31:10'),
(47, 83, '3pI0xdr3s7omK52iwyfjVNzRJLXRT1F7JipMSGOa.jpeg', 'Jorge Félix Castillo Arguinzones', 787, 'jorgefelixcastilloarguinzones@gmail.com', '13-01-1987', '0', '+56949479608', 'Caupolicán 437', 100, '0', 0, 6, 7, 'Médico general, experiencia en APS, urgencia', '1', '1.000.000', 'Cuidado de paciente', 'Profesional, proactivo, dinámico con disposición para trabajar en grupo', '2', '1', 'dN3QA7fDCCPLoMkx1hmFRBFYSgU4W0FMvrakmnxo.pdf', '2020-06-19 06:30:08', '2020-06-19 06:38:34'),
(48, 84, 'lLlGSylFOyuXaIBxNai4hMXu8KvpDM9ipH1El8Wg.jpeg', 'Fabian Andres Muñoz Castillo', 1076, 'fbn.muca.90@gmailmcom', '29-04-1990', '0', '+56045305515', 'Exequiel Plaza 2774', 37, '0', 0, 3, 7, 'Profesional capacitado para desarrollar labores de manera autonoma y equipo, empatico y autocritico.\r\n\r\nHe trabajado como cordinador  y formulador de proyectos en centro medico VITALMED de la ciudad de Copiapo y desempeñando labores a fines a cargo de TENS.\r\n\r\nTambien me desempeño como terapeuta natural realizando sesiones individuales como tambien intervensiones grupales', '1', '500.000', 'TECNICO EN ENFERMERIA\r\nTERAPEUTA NATURAL\r\nGESTOR DE PROYECTOS', 'Busco cumplir las espectativas y metas de mis empleadores comprendo  y respeto el funcionamiento de las jerarquias y velo por matener un grato ambiente laboral', '2', '2', 'twxxinXQe7koD1ysmmLSAje0qHnTHBjW57lxJi8b.pdf', '2020-06-19 08:34:30', '2020-06-19 08:54:10'),
(49, 85, 'g2t1UA7Hoe8vk5PBcJP5BGSm5Iw0sy0NOioqxNW2.jpeg', 'María Graciela Arévalo Garrido', 450, 'mari.arevalo.g@gmail.com', '15-03-1988', '1', '+56994170234', 'Soure 7816', 98, '0', 3, 5, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2020-06-21 08:40:07', '2020-06-21 08:40:07'),
(50, 86, 'mnx8Y6WvkM7H1fPgyyYa2pGAkHiEEy9epaL0zUTd.jpeg', 'Oscar Baez', 832, 'oscargabrielbaez2011@gmail.com', '03-02-1981', '0', '988088882', 'Cuatro poniente 880', 114, '0', 2, 5, 2, 'He trabajado por más de 16 años en el área comercial (venta intangible )poseo amplia cartera de cliente ,soy muy apasionado en lo que hago, siempre alineado con lo que me pida la empresa para poder cumplir las metas ..', '1', '1.500.000', 'Asesor comercial', 'Trabajado hace más de 16 años en el área comercial ,(venta intangible )', NULL, NULL, 'kloJCy1bRXDUhmhEidfyW6uOZ6BwhayOLh3ZwHf1.pdf', '2020-06-22 06:23:56', '2020-06-22 06:36:08'),
(51, 88, 'rl4zMyornhl4iEHs8V9c7Jr1fKemosYZ2viKXI4Q.jpeg', 'Felipe Javier Adriazola de la Maza', 371, 'felipe.adriazola.d@gmail.com', '31-01-1996', '0', '995041206', 'Los Maquis 475', 290, '0', 0, 5, 5, 'Soy una persona determinada a\r\nconseguir los objetivos planteados por\r\nla empresa, dispuesto a trabajar en\r\nequipos y con un claro grado de\r\ncompromiso con la institución\r\nempleadora.\r\nMe considero una persona íntegra,\r\nsociable y responsable.\r\nEstoy dispuesto a trabajar de manera\r\nexhaustiva para lograr ser un\r\nempleado ejemplar, estando\r\nalineado con la misión y el propósito\r\nde la empresa.', '0', '$1.200.000', NULL, 'Porque tengo motivación para cumplir objetivos y soy proactivo para el desarrollo de nuevas tareas.', '1', '3', 'qi7MNun8FBdNI8cI9MPuUxG0HPtFYppiF8gpSMuF.pdf', '2020-06-23 00:31:44', '2020-08-05 00:41:34'),
(52, 89, 'bO3rjJHpHJq5EdFqrQteDO1e4MKWJwsiOhn3eBLc.jpeg', 'Lexibeth Ruiz', 789, 'lexruiz2014@gmail.com', '11-08-1988', '1', '+56958052157', 'Villa Esperanza', 39, '0', 0, 6, 7, 'Médico desde hace 7 años con 5 años de experiencia en diferentes hospitales. Con postgrado de Medicina General Integral.', '2', '600.000', 'Médico General', 'Porque tengo el potencial para cubrir las necesidades que ustedes demandan.', '2', '1', NULL, '2020-06-23 22:54:11', '2020-06-23 23:05:12'),
(53, 90, 'TAJW0ZuLjy9quLQkaR3BKlHPnwDMl7gReUD5yuwk.png', 'Alan carrera salgado', 444, 'alancarrerasalgado@gmail.com', '08-06-1999', '0', '569 65221439', 'x', 109, '1', 1, 1, 7, 'Ingeniero Logístico con 10 años de experiencia, principalmente en los rubros de Fabricación y distribución de alimentos,\r\nejecutando cargos de alta complejidad técnica, tales como: Jefe logística y Operaciones, Jefe de Despachos, Jefe Inventario,\r\nJefe Transporte y Jefe de picking.\r\nLos principales focos de expertiz corresponden a labores de planificación y control de los procesos y mejoras continuas, estudio\r\nde propuestas y evaluación de costos, coordinación de proyectos de especialidades en el área Operacional y Centros de\r\nDistribución masiva.\r\nProfesional comprometido con la organización, con habilidades para la coordinación de equipos multidisciplinarios, orientado a\r\nlos objetivos, metódico, ordenado y con habilidades de negociación para la gestión del área.', '1', '1.899.900', 'Jefe Logística y Operaciones', 'cuento con la experiencia requerida', '2', '2', 'jaQBZPdbm2Cce9OMJ9ZOvREp7v65vIApbps4oqjm.pdf', '2020-06-24 00:48:52', '2020-06-24 02:26:25'),
(54, 91, 'eGWpTQmSjtJ4WOZKB4Q1DHlcX2HTADjmDxB2nnzr.png', 'Constanza Arelis Browton Pastrián', 792, 'cabrowtonp@gmail.com', '01-08-1994', '1', '947084564', 'General Bulnes 749 Dpto 2302', 127, '0', 0, 3, 7, 'Nutricionista egresada de la Universidad San Sebastián, con experiencia adquirida en los 5 años de carrera, en práctica asistencial en hogar de menores y adultos, gestión alimentaria y salud comunitaria.\r\nDestaca la capacidad de integrarse y trabajar en equipos de trabajo, el liderazgo y la resolución de conflictos.\r\nResponsable, puntual, proactiva, comprometida con otorgar una atención de calidad a los usuarios.', '1', '900.000', 'En Febrero elaboré el etiquetado nutricional en la empresa Comercializadora Fitlife Delifood SPA, bajo el cargo como Nutricionista.', 'Porque como profesional de la salud mi objetivo es entregar todas mis herramientas y conocimientos para  otorgar una atención de calidad a los usuarios, mejorando su estancia en los establecimientos y su calidad de vida.', '2', '1', NULL, '2020-06-24 03:19:07', '2020-06-24 03:51:28'),
(55, 92, '4i4YqQcOxV5KYxp1LnLpoQXZwxwG3wvkZ1ADRyuK.jpeg', 'Yokley dugarte', 1076, 'Yokleycelided14@gmail.com', '14-06-1991', '1', '+56947915645', 'La serena av Francisco  de Aguirre 075', 35, '0', 1, 6, 7, '•Técnico  superior universitario  de enfermería \r\n•Responsable \r\n•Proactiva \r\n•Dinámica\r\n•organizada', '2', '350.000', 'Garzona', 'Soy una persona responsable capas de hacer el trabajo bien hecho independiente del área que me asignen', '2', '1', NULL, '2020-06-24 17:36:29', '2020-06-24 17:48:09'),
(56, 96, 'BTbwBnOKZbjZ8lDjewkTUeqEBa6QxS7FVaCkZdV7.png', 'FEDERICO DUERR FRIAS', 832, 'federico.duerr@gmail.com', '26-01-1970', '0', '+569 98624089', 'Espoz 4276 C', 128, '0', 0, 2, 3, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2020-06-27 03:58:16', '2020-06-27 03:58:16'),
(57, 97, '8hLudeuduAKziDLjj64VLosS3dRjDqKTasTACJes.png', 'Ana María Olmos Valenzuela.', 1076, 'Ani.valenzuela21@gmail.com', '27-07-2020', '1', '+56 963989628', 'Santiago', 109, '0', 1, 4, 7, 'Profesional de la Salud.\r\ncon titulo técnico en enfermería nivel superior, instituto profesional Santo Tomas.', '1', '900.000', 'Tens hospitalizacion médico quirúrgico y urgencia.', 'Disponibilidad para trabajar y asumir nuevos desafíos.', '2', '2', 'pZ4uiSf4VZeMrzjOvCjLYEeqAxpVazWc0TpJPhfA.docx', '2020-06-28 01:10:57', '2020-06-28 01:23:11'),
(58, 97, 'X21vBntlGQ91k2vx3SA7AP1ZyJI7aE4DLZIg5TbB.png', 'Ana María Olmos Valenzuela.', 1076, 'Ani.valenzuela21@gmail.com', '27-07-2020', '1', '+56 963989628', 'Santiago', 109, '0', 1, 4, 7, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2020-06-28 01:10:58', '2020-06-28 01:10:58'),
(59, 100, '8HiQ2cGELcwjmOLgdHs6Mp2Z9rD2je1spDpZEplF.jpeg', 'Gabriela Estefani Higuera Velarde', 1103, 'gabrielahiguera83@gmail.com', '30-10-1993', '1', '947942816', 'Jaime guzman 8938', 119, '0', 1, 6, 7, 'Profesional de ccss que se ha desempeñado en el area privada, centros de capacitación, coordinación, manejo de equipo, proveedores.\r\nExperiencia en rrhh, creditos sociales, licencias medicas, contratos, finiquitos informes, mediaciones laborales. \r\nElaboración de informes sociales y de peritaje social. \r\nExperiencia asistente administrativa en centro de mediación familiar', '2', '400.000', 'Desempeñe trabajo free lance en elaboración de informes sociales y trabaje como ejecutiva en terreno movistar hogar', 'Soy una profesional que tiene mucha empatia, vocabulario e información para poder desempeñarme en ventas.', '2', '1', 'rp6TIrzvp5kHqLvRiGyzgwYQhyMqC6Tb3zJT5Foc.pdf', '2020-06-28 07:09:51', '2020-06-28 07:24:37'),
(60, 104, 'Ap9cC2yirjIxmknxV2QUlhrfETcUOGCXchyGTtme.jpeg', 'Carmen Amelis Rivas Daza', 178, 'carmenamelis@gmail.com', '28-12-1987', '1', '+56938853167', 'Amunategui 620', 127, '0', 0, 6, 7, 'Mí rol como integrante de un equipo de alto desempeño requiere creatividad, consideración, efectividad, mutuo respeto y mejoramiento continuo, siendo así algunos de mis logros destacados compromiso al cambio y preparación personal/profesional.', '2', '500.000', 'Ventas', 'Amplia experiencia en el área, disposición siempre al trabajo y disponibilidad inmediata.', '2', '1', 'fFlZk1BofhIo8e0ujCGxR56SIVUkxWwqe7bdPWDf.pdf', '2020-06-28 18:53:03', '2020-06-28 18:58:43'),
(61, 107, 'vmPIYnTJqVjIwksp2DV43oH9qcXFgjIu3kkgka4k.jpeg', 'GUILLERMO VLADIMIR GATICA DONOSO', 376, 'GVGATICA@YAHOO.ES', '23-02-1957', '0', '+569 98123071', 'CARDENAL FRESNO 1289, PUENTE ALTO, SANTIAGO', 86, '1', 2, 4, 7, 'Ingeniero comercial de la universidad Austral con amplia experiencia en el área comercial , alta capacidad de liderazgo y estratega para dirigir equipos.', '2', '1.200.000', 'Asesor Comercial (Independiente)', 'Porque tengo cuento con  las competencias y la expereincia para asumir desafíos o liderar equipos comerciales .', '1', '3', NULL, '2020-06-29 02:22:20', '2020-06-29 02:45:29'),
(62, 108, 's4IrfehPavLlloiWWmzymAwr8bwTu4wWzDQMuDTy.jpeg', 'José gregorio arellano porras', 1094, 'gollito06@hotmail.com', '16-04-1984', '0', '950579214', 'Av chile norte nva aurora 735', 79, '1', 0, 1, 7, 'Tecnico superior en radiologia e imagenología, técnico en emergencia pre-hospitalaria.', '1', '450.000', 'Me desenoeñe como técnico radiologia donde me encargaba del servicio en la toma de estudios radioogia y necesidades del servicio', 'Profesional con ética basada en el respeto y calidad', '2', '2', 'ZhePIDWeqS54rBnwhgxy5hyH7pcouog8Ua2Fwyh9.docx', '2020-06-29 04:22:44', '2020-06-29 04:30:08'),
(63, 109, 'xXfOzNiNvvW6OqGcT3Pxc7yKd5fv8l0L836IJpng.jpeg', 'Carmen Teresa Arellano Serrano', 441, 'krmn.sp@gmail.com', '17-05-1990', '1', '+56936375122', 'Santa Petronila 32', 101, '0', 0, 6, 7, 'Soy Ing. electrónico, CCNA cisco, con experiencia en redes de computadoras, en servicio técnico de computadoras y equipos médicos, ademas de experiencia en el área de plataforma comercial.', '2', '700.000', 'Me desempeñaba como jefa de servicio técnico y ademas de dar soporte en plataforma comercial', 'Me encuentro disponible,  soy una persona enérgica, me encanta la lectura y por ende me gusta mejorar mis conocimientos y/o aprender cosas nuevas, me considero con capacidad de aportar dentro de la organización', '2', '2', 'EuxYTQ5wGVbIDno7m9Fqz395udoBCmtPjiN5hd84.pdf', '2020-06-29 09:17:24', '2020-06-29 09:33:27'),
(64, 111, 'WOdVFiXTExPGLRdDQTwkMv7Y1BpEYeMiEtpkZK16.jpeg', 'camila macarena correa llancacura', 1076, 'camil.correal.2019@gmail.com', '10-08-1990', '1', '955231110', 'quebrada de san pedro', 117, '0', 1, 1, 7, 'mi nombre es Camila Correa, poseo experiencia como ejecutiva comercial, donde mi rol principal era el incremento de la cartera de clientes, el desarrollo y cierre de nuevos negocios. Mi perfil es comercial, soy una persona creativa, asertiva, proactiva, con motivación al logro,capacidad analítica, entre otras.', '2', '500.000', 'Ejecutiva comercial en OTEC', 'porque soy una persona con un perfil altamente comercial, enfocada al logro ademas de la fidelizacion del cliente.\r\ntengo experiencia en el area, soy buena en lo que hago, y cuento con cartera de clientes.', '2', '1', 'eGFxtqf80kAr70NmobTgF9Tok5opQfyTMaUXmVwV.pdf', '2020-06-30 02:30:18', '2020-06-30 03:26:38'),
(65, 112, 'ivoDrmNClOhuezqiQNaJ48EuXpkBGHkUKWRrBjbG.png', 'Yadira Isabel Ruza Pozo', 178, 'yaisaruza@gmail.com', '18-12-1975', '1', '+56948856636', 'Pasaje Ámbar 1434', 86, '1', 1, 6, 7, 'Contador auditor venezolana con experiencia en el área contable administrativa.', '1', '700.000', 'Analista contable', 'Por ser una persona comprometida, responsable, metódica y con buenas relaciones interpersonales.', NULL, NULL, 'rssc1rUvznekaUA3M9wbTnQNhGS6cWXYaFjxDPW0.pdf', '2020-06-30 04:33:02', '2020-06-30 04:41:51'),
(66, 113, 'hHYjbh0Tdo7gx7WwabzdoYlYGH2aBHO9CgKuPvYf.jpeg', 'Víctor ulises sanchez becerra', 1069, 'victorsancheazul@gmail.com', '10-06-1988', '0', '965625325', 'La arcilla 1129', 106, '0', 0, 3, 7, 'Joven con buena actitud y ganas de aportar ideas e ir superarando las metas previstas con experiencia en atención al cliente, liderazgo y buen desempeño en el orden que se requiere.\r\n8 Años de experiencia, administración, ventas, recursos humanos.', '2', '450.000', 'Ejecutivo de ventas Call center para la operadora de telecomunicaciones Claro Chile.', 'Puedo pertenecer siendo una pieza clave y de confianza ante la organización.', NULL, NULL, 'vfsqxS4FriyhhRaibW9vG88OTO45EhQLLd7U5R2x.pdf', '2020-06-30 07:45:51', '2020-06-30 08:06:01'),
(67, 114, 'dmZYfK17SEhL8EAcdrabsFWKRF9YkdKFTPMA5CMl.jpeg', 'Julio Riobueno', 44, 'juliocesarriobueno@gmail.com', '17-12-1987', '0', '+56965640906', 'General Saavedra 1247', 103, '0', 2, 3, 7, 'Experiencia en el área administrativa desempeñando el cargo de analista de impuestos, analista de ingreso, cuentas por cobrar, pago de nomina. También poseo ecperiencia en el área de cocina como ayudante y encargado de turno', '2', '400.000', 'Ayudante de cocina', 'Porque soy una persona responsable y proactiva', '2', '1', 'zI7GW2nXsgs6lvoB4DmOFqpZlmEvesizqm8hXYI7.docx', '2020-06-30 07:46:11', '2020-06-30 08:06:10'),
(68, 115, 'LXjji2OSHJnfyrJ3nrJGZQEMaDq9IphPRAntDyMK.jpeg', 'Lisandro José Reyes Lovera', 25, 'reylisandro0703@gmail.com', '07-03-1977', '0', '+56934874074', 'Antares 0584', 86, '0', 0, 6, 7, 'Licenciado en Administracion, responsable, competitivo, proactivo, colaborador', '2', '700.000', 'Director de recursos humanos', 'Por mi experiencia y capacidades', NULL, NULL, 'AAM2poq0srfr7L8XIWUORUKdnPueceOFWaKRRMYw.docx', '2020-06-30 07:51:33', '2020-06-30 07:55:20'),
(69, 119, 'qA3PPKa2120ELskMuXmLceLZYj4LhIOQoZkApjSM.jpeg', 'Noiler José Rondon DOMINGUEZ', 1, 'noiler03@gmail.com', '03-11-1991', '0', '954258009', 'Conde del maule', 101, '0', 0, 7, 7, 'Cuento con 5 años de experiencia en Banca en las áreas de RRHH, analista de importaciones, créditos.\r\nDe igual manera he tenido experiencia en ventas y atención al cliente.', '2', '600.000', 'Ejecutivo de ventas.', 'Cuento con las cualificaciones necesarias y tuve la oportunidad de acumular experiencia en distintos puestos, por lo que considero que puedo aportar a la empresa que me brinde la oportunidad de formar parte de ella.', '2', '1', 'gJYc9ftYzQvf8pRiB13ovHqMi72iXGCgblvAIi78.pdf', '2020-06-30 08:05:25', '2020-06-30 08:29:14'),
(70, 118, '1FRf0dWJGa9QoBvZR0mZJtSbTvjCqpobWyUrZVXY.png', 'Richard A. Diaz Velasquez', 371, 'velasquez8347@gmail.com', '10-03-1983', '0', '+56 9 53375195', 'Arturo Prat', 127, '1', 1, 3, 7, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2020-06-30 08:07:12', '2020-06-30 08:07:12'),
(71, 120, 'bOkDIvnjwBhA1qL6aTIWSF4qBtfmFs3EFbKxvMQR.png', 'Willyam Matias Osorio Salina', 371, 'wosorio.2009@gmail.com', '18-11-1970', '0', '+56 9 74807434', 'pasaje Virgen del prado 187, Curauma', 79, '1', 2, 1, 2, 'Soy Ing. Industrial, Con 20 años de actividad laboral  en reconocidas empresas; Administración y Gerencia de Procesos de Producción: Optimización de procesos, Sistemas de Calidad, Mantenimiento de equipos e infraestructura, Control de inventarios, Administración de presupuestos y proyectos de impacto organizacional.', '2', '1.200.000', 'Jefe General de Planta', 'En Chile sigo enfocado a la Administración y Gerencia de Procesos de Producción Continua para:\r\nGarantizar lo estándares de Manufacturas y Calidad en el proceso de producción.\r\nAsegurar el desarrollo operacional en las actividades de la empresa, administrando los recursos de producción y asegurando la entrega  de los productos.\r\nTengo experiencia  y formación comprobada', '2', '2', '1dHx81g81PkbR5MQCODOdkk3HAGhqhPps3NnLZNL.pdf', '2020-06-30 08:10:30', '2020-06-30 08:21:28');
INSERT INTO `profesionals` (`id`, `user_id`, `foto`, `nombre`, `titulo`, `email`, `fnac`, `genero`, `fono`, `direccion`, `comuna_id`, `civil`, `hijos`, `afp`, `salud`, `resumen`, `situacion`, `renta`, `cargo`, `porque`, `situacion_acad`, `ingles`, `cv`, `created_at`, `updated_at`) VALUES
(72, 121, 'HrqOAdVDiGpTVDGEtXo9mfieKLJ5f5cgD9pCmGWw.jpeg', 'Kelly Alexandra Valdivia Renney', 792, 'kellyvaldivia.23@gmail.com', '23-11-1995', '1', '932180243', 'Glorias Navales 1151 Punta Mira Norte, Coquimbo', 35, '0', 1, 7, 7, 'Nutricionista dietista independiente. \r\nConsulta nutricional a niños, adultos, embarazadas y enfermedades crónicas.', '2', '600.000', 'Actualmente me desempeño como nutricionista independiente en una consulta médica. Anteriormente a este trabajo era relatora de cursos de manipulación de alimentos.', 'Soy una persona responsable, apasionada por su trabajo con vocación y servicio hacia la comunidad. Proactiva y con ganas de aprender cada día más conocimientos.', '2', '1', 'ARnWqXdqvAcVYVeL5dXbLnXjrpB63ninMhslj8D7.docx', '2020-06-30 08:27:14', '2020-06-30 08:36:51'),
(73, 122, 'HDUHSVvzQTzETEydFV5fEuZOs3hLhiP7NZdRJ8UQ.jpeg', 'Jorge Ortiz Ortiz', 438, 'j.ortiz.o@outlook.com', '30-04-1980', '0', '9 54453618', 'Mapocho #4643', 121, '0', 2, 5, 7, 'Jorge Ortiz Ortiz Ingeniero en Construcción de Duoc UC\r\nInspector técnico de obra \r\nTrabaje por 1 año en contract Chile como supervisor de obra en habilitación de oficinas y locales comerciales del retail \r\nTrabaje por 1 año en kitcorp como jefe de terreno \r\nTrabaje por 1 año en lyon como jefe de terreno \r\nTrabaje por 1 año en centralcorp como jefe de terreno', '2', '12.000.00', 'Supervisor de obra \r\nJefe de terreno\r\nJefe de Obra \r\nInspector de obras en habilitación de oficinas', 'Por tener una formación de orden, responsabilidad, respeto y puntualidad.\r\nAdemás de poseer varios años de experiencia en la construcción en el área de la habilitación de oficinas \r\nY me gusta lo que realizo', '2', '2', 'KCgQiH0eOB59dgnTkydBhcvn8nUN04LatLIaby4z.docx', '2020-06-30 08:31:32', '2020-06-30 08:46:43'),
(74, 127, 'JrrX32chnb5mzPCTU7HwjTK36JjUSWcy8WFj0FNF.jpeg', 'Osnelvy José Quiroz Ferrer', 127, 'bbroojqf28@gmail.com', '28-10-1980', '0', '+56932941913', 'O\'higgins 5400', 86, '1', 2, 7, 7, 'Soy un profesional con sólidos conocimientos técnicos y valores éticos, capaz de realizar funciones administrativas en organizaciones; emprender en negocios propios, elaborar y ejecutar proyectos en el área de producción y distribución de los recursos, con criterios de eficiencia y eficacia administrativa, mediante la aplicación de técnicas de investigación y utilización de herramientas computacionales para lograr el mejoramiento productivo y económico satisfaciendo las necesidades de la empresa y la sociedad.', '2', '400.000', 'Supervisor y Coordinador del área de picking y despacho', 'Porque soy una persona responsable, aplicada, luchadora, honesta, profecional, con ganas de superación y dispuesto a aprender cosas nuevas, dinamico y alegre, muy sociable.', '2', '1', NULL, '2020-06-30 15:45:21', '2020-06-30 16:22:12'),
(75, 128, 'ccSgXcRnaTOyJMP3u1jaN1pRUe4yp6gqXNrjDUo4.jpeg', 'Luis sanchez', 370, 'ingluissanchez0611@gmail.com', '06-11-1975', '0', '949993696', 'Independencia', 103, '0', 4, 1, 7, 'Como ingeniero residente mi funcion fue como gerente de proyecto y administraba obras con mas de 50 personas a mi carga y como venta en mostrador y atender cliente y como operario se hacia de todo desde limpieza hasta etiquetado y empaquetado', '2', '555.000', 'Ingeniero residente venezuela\r\nVendedor chile\r\nOperario de produccion chile', 'Por mi responsabilidad puntualidad y compromiso por hacer bien mi trabajo', '2', '1', NULL, '2020-06-30 15:51:31', '2020-06-30 16:45:31'),
(76, 133, 'jN28iOIpby592aRGzY5D3BAfxuZwvCkjyB1CTHxm.jpeg', 'Wuilser Montaño MOSQUERA', 1094, 'wuylors@gmail.com', '18-08-1984', '0', '948081653', 'AV Alameda 3477', 101, '1', 1, 7, 7, 'Soy una persona que se ha desempeñado en varias áreas las cuales abarcan mi perfil, he trabajo como auxiliar de mantenimiento electrico, me he desempeñado como técnico en Refrigeración y Acondicionadores de Aire, he trabajado en todo lo relacionado con bodegas y la logística.\r\nTengo titulo de Tecnólogo en Gestión Logística', '2', '460.00p', 'Mi último trabajo fue de Electricistas', 'Soy una persona responsable, de principios, en quien se puede delegar deberes, colaboradora que ama lo que hace, por qué soy participe de la igualdad y la equidad..', NULL, NULL, NULL, '2020-06-30 18:01:25', '2020-06-30 18:08:06'),
(77, 132, 'WGTjxFDMcNOXnGC5L3s9v7qwt9fiG6uERuo04S0R.jpeg', 'Marien avila', 795, 'Marienvas98@gmail.com', '30-09-1998', '1', '920437715', 'La reina', 108, '0', 0, 4, 7, '21 años profesional del área de salud', '2', '500.000', 'Asistente dental', 'Porque soy proactiva y responsable', NULL, NULL, NULL, '2020-06-30 18:04:16', '2020-06-30 18:05:41'),
(78, 135, 'mHWaZ3FPYb4Jtlq3Vt26EqIve0wBgy69XtsdAv5N.jpeg', 'patricio celis', 450, 'PATRICIOCELISC@GMAIL.COM', '10-09-1981', '0', '996940646', 'villa las rosas pasaje estero el guanaco # 824', 177, '0', 0, 4, 7, 'Recientemente he finalizado mis estudios en INGENIERIA EN ADMINISTRACION DE EMPRESAS MENCION RR.HH en INSTITUTO AIEP. La metodología aplicada en el centro, orientada a la acción y resultados, me ha permitido desarrollar una gran capacidad de resolución y adquirir una perspectiva global de todas las áreas de la empresa. A lo largo de mi formación, he potenciado mi espíritu de trabajo en equipo.\r\n\r\nTambién he tenido oportunidad de desarrollar mis primeras experiencias laborales mediante distintas empresas', '2', '900.000', 'Encargado Administrativo', 'Soy un buen elemento y me gusta dar siempre el 100% y mas', '2', '1', 'GmFrnN3TtKs1k9AZYoZo82Lsi1knNZEwtxRWGFEI.docx', '2020-06-30 18:30:21', '2020-06-30 18:39:22'),
(79, 117, 'JBIm5jDD02dl8mUBCu60FtAgHRSwhvMUwLfMQqjl.jpeg', 'Maria Vanessa Flores Pargas', 123, 'vanessa.flores3@gmail.com', '20-03-1983', '1', '+56 9 9788 5857', 'Avenida Santa Rosa 991', 127, '0', 0, 6, 7, 'Arquitecto con experiencia en la preparación de Proyectos de Arquitectura Corporativa, Habitacionales y de Integración Social. Manejo de programas de dibujo asistido por computadora. Dominio de paquetes informáticos bajo ambiente Windows.', '2', '700.000', 'Backup Control de Línea de Maquilado', 'Porque poseo las habilidades y la experiencia necesaria para tener éxito en el mundo laboral. Además me considero una persona motivada a superar expectativas y trabajar con calidad.', '2', '1', '64vIuc5MNIvzuSp2Hik6zRzE2WiYok5sWEXiLTVH.pdf', '2020-06-30 19:02:20', '2020-07-02 10:26:22'),
(80, 136, 'AgA3Pn1TU7DzazMHWeOFLWSIGlExGP5tYWWuZQaW.jpeg', 'soraya colmenares hernandez', 809, 'sorayacolmenares1770@gmail.com', '17-07-1970', '1', '965217563', 'Nataniel cox 1302', 127, '1', 2, 7, 7, 'Comparto y m comprometo con el Proyecto Educativo Institucional.\r\n- Me preocupo de actualizar sus conocimientos, especialmente en los procesos de\r\nevaluación temprana siendo innovador y creativo en sus propuestas.\r\n- Mis actitudes, comportamientos y características de probidad y confiabilidad estimulan y\r\npromocionan el trabajo en equipo.\r\n- Participo activamente en la creación y mantención de un clima de trabajo colaborativo\r\nque invita a la mejora continua.\r\n- Soy una profesional  que establece una comunicación efectiva y promueve buenas relaciones\r\ninterpersonales sobre la base del respeto.\r\n- Asumo mis responsabilidades y pongo en acción mis competencias para realizar las\r\nfunciones con eficacia.\r\n- Manejo de modo eficaz herramientas de Windows, Office e Internet', '2', '500.000', 'apoyo docente', 'Porque sou una Docente integra y aplica conocimientos sobre la Teoría de la Modificabilidad Cognitiva Estructural y Experiencia de Aprendizaje Mediado, los enfoques actuales sobre discapacidad, las normativas vigentes del sistema educativo, el currículum nacional, las didácticas ...', '2', '0', NULL, '2020-06-30 19:03:25', '2020-06-30 19:28:51'),
(81, 139, 'PeSOInXT0H4ADsdBK9OaMbV0uS2FRnUiVNZ3WsnK.png', 'Evelyn Edgarith Segovia Chacin', 840, 'evelynsegovia1994@gmail.com', '22-08-1994', '1', '999658278', 'Serrano 62', 127, '0', 0, 3, 7, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2020-06-30 20:05:19', '2020-06-30 20:05:19'),
(82, 141, 'EjeZoqMoBNKtdSblYSauNYvc3eXIrTu8gum6mP7i.jpeg', 'Cristian Rojas', 480, 'cristian.rojas.campos44@gmail.com', '06-06-2020', '0', '975521034', 'Providencia 2572', 118, '0', 0, 3, 7, 'Estimado me presento Cristian Rojas Campos ingeniero mecánico Universidad de Magallanes (crush) 29 años chileno tengo 3 años de experiencia en la industria de ventas y minería \r\nExcelente manejo en trazabilidad de compra de repuestos y manejo de inventario \r\nmanejo de personal con liderazgo y desplante \r\nReportes a3 y manejo de todo tipo de procesos de las ciencia fisica \r\nDesplante para tratar con clientes \r\nConocimientos de reporte de seguridad y Art\r\nManejos de excel, SAP, proyect y gestion de proyectos', '2', '1.100.000', 'Planificador de flota Caterpillar', 'Somos la generacion que no se achica ante nada, ni nadie, que todo lo puede , que nos reprimen por miedo,pero sabemos que somos mejores y  no tenemos techo', NULL, NULL, 'VrBZBQKKPeGGZ4qBi1HF1HZOpzYeGl26fw9ZneJ3.pdf', '2020-07-01 00:34:02', '2020-07-01 00:41:50'),
(83, 140, '5yLZqwmf4UuW33tSmlzgONRzNZQtLPxiwm0lbTwn.jpeg', 'Emilio Arriagada Villaseca', 438, 'emilio.arriagada.v@gmail.com', '24-01-1996', '0', '999278252', 'carlos ibañez 662.b', 77, '0', 0, 4, 7, 'Mi nombre es Emilio Arriagada me encuentro recién egresado en Ingeniería en Construcción, personalmente me gustaría poder formar parte de un buen equipo de trabajo, adquirir más experiencia dentro del área de construcción y, entregar siempre lo mejor de mí mismo, con dedicación y esfuerzo pueda cumplir lo requerido, ir adquiriendo mayor conocimiento y seguir aprendiendo para en un futuro lograr convertirme en un gran profesional.', '0', '600.000', NULL, 'Me gustaría empezar  a trabajar y ganar experiencia en la carrera que estudie y que tanto me gusta y.', '2', '2', 'JR33Rn1YZCS4BacZSgZW4XT4D4vV3KAUgYfAPjqQ.doc', '2020-07-01 00:55:19', '2020-07-01 01:02:15'),
(84, 144, 'vuW2z2XXMFj9mIJaqwTbE289YMVqn7MSyfjmS441.jpeg', 'Diógenes José Marín Rodríguez', 1077, 'Dioronal17@gmail.com', '21-06-1984', '0', '931167296', 'San Alberto Hurtado', 101, '0', 0, 6, 7, 'Elaborar planes conducentes para cumplir el procesos productivos a un costo óptimo y al menor tiempo', '1', '450', 'Recepción de mercancía y facturas de compras de proveedores', 'Por mi experiencia laboral y compromiso con la organización', '2', '2', NULL, '2020-07-01 01:38:36', '2020-07-01 01:51:19'),
(85, 147, 'c614BwVeueGjlecECE0t3fOmuMCdlSE0LblQ6Val.jpeg', 'Mirilet Nohelia Nieves Herrera', 371, 'nievesmirilet@gmail.com', '09-11-1977', '1', '+56935058876', 'Carlos Condell 6931', 105, '0', 1, 7, 7, 'Profesional comprometida, con experiencia en administración y coordinación operativa de empresas de retail y servicios médicos. Gestión logistica de bodegas, análisis de procesos y supervisar procesos productivos. Conocimientos en ISO 9001:2000, BPM, ERP, WMS y de buenas relaciones interpersonales.', '2', '600.000', 'En Chile, Auxiliar de Mantenimiento para Grupo Norte en La Teleton.\r\nEn Venezuela, Administrador de Fahospo (Fundación que brinda servicio médico ocupacional y farmacia social).', 'Tengo el deseo de demostrar mis habilidades y conocimientos para el logro de sus objetivos organizacionales. Y como ya lo dije anteriormente soy comprometida y leal.', '2', '2', '0I8hdLJzUuaXWYmfwfsT3vxNpSy8HfFAIGFSQ0cb.pdf', '2020-07-01 01:41:15', '2020-07-01 01:49:05'),
(86, 52, 'cWMbfSehQBzcbt9Xdw3GPwbRs0Mhkh4nmW87vIOO.jpeg', 'Constanza López Troncoso', 792, 'lopeztroncosoconstanza@gmail.com', '11-06-2020', '1', '981316861', '10 Ote 19 y 20 Nte #3065', 196, '0', 0, 6, 7, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2020-07-01 01:49:38', '2020-07-01 01:49:38'),
(87, 148, 'fJ7teLXQnVlMbR6Hk2gv5haSZnsslv8pEnEjWg1t.jpeg', 'Jesus Enrique Sanoja Gomez', 515, 'sanojajesus1@gmail.com', '25-06-1993', '0', '+56995709094', 'Mapocho 1522', 127, '0', 0, 6, 7, 'Tengo experiencia de una año en soporte técnico', '2', '450.000', '.', '.', NULL, NULL, NULL, '2020-07-01 02:04:25', '2020-07-01 02:07:54'),
(88, 150, '0BZgLfLXYHLcx01Igu0U23jqVlQR1lbhI6DrGFAO.png', 'Alvaro Nicolas Rojas Gonzalez', 432, 'alvarorojasg.91@gmail.com', '09-04-1991', '0', '996572041', 'francisco bilbao 3775', 118, '0', 0, 5, 1, 'Ingeniero en Administración de Empresas de la Universidad Tecnológica de Chile INACAP, con mención en Marketing y Ventas. Profesional responsable, comprometido, con iniciativa y adaptabilidad al cambio, interés en procesos de mejora continua.', '0', '700.000', NULL, 'tengo experiencia en trabajo en equipo,trabajar bajo presion', '2', '2', 'rXm4BjJkxAWE8qMQe8Vx0WeJIfXjWMEocokmhrEP.docx', '2020-07-01 02:12:59', '2020-07-01 02:15:01'),
(89, 151, 'khUU1kRpoCgW8WbWBGKcPsbUQqXVvWNil3u3fTgp.jpeg', 'Leonel Arias', 372, 'leonelarias2025@gmail.com', '17-12-1984', '0', '973523108', 'condell con topocalma', 123, '0', 2, 4, 7, 'Planificación,Programación,Ejecución y Control de Proyectos', '2', '1.200.000', 'DESEMPLEADO', 'Seguridad, confianza en realizar mi trabajo.', NULL, NULL, 'ZqTPg00j5gWWoGEPykFmedS1aXdwNIc7aNX0Zv3a.pdf', '2020-07-01 02:26:37', '2020-07-01 02:44:29'),
(90, 152, 'LprQASYNSN0YbCB0FgoXdVHZOuqnshbmCShOPDzY.jpeg', 'Celia Goitia', 5, 'celiagoitia@gmail.com', '05-10-1971', '1', '+56946186711', 'Porvenir 749', 127, '0', 1, 1, 2, 'Licenciada con más de 25 años de experiencia en el área Administrativa y Contable en empresas de construcción civil, vialidad, mecánica y servicios, con conocimiento en el área de RR-HH, asumo el reto de  planear, organizar y controlar las actividades de la empresa, con el objetivo de apoyar a generar mayor rentabilidad, toma de decisiones en forma oportuna y confiable en beneficio de la operación de la empresa, trabajar en equipo y con gran sentido de pertenencia para cumplir con las metas establecidas para su desarrollo y crecimiento.', '1', '1.600.000', 'Desempeño el cargo de Administradora General en una empresa de Consultoria.', 'Soy una profesional que asume los retos,  con la ambición de seguir aprendiendo y aportando mis conociemientos a la organizacion. Trabajar en equipo teniendo empatia y buena comunicación para lograr los objetivos y metas trazadas a corto y largo plazo.\r\nProfesional organizada, responsable y con gran sentido de pertenecia con la empresa.', NULL, NULL, NULL, '2020-07-01 03:20:44', '2020-07-01 03:43:32'),
(91, 154, '30N6OHKojd9EqiY0lNVS5xgu3kYheVPeIj80KDfp.jpeg', 'Rita Villani Pino', 816, 'rita.villani.p@gmail.com', '27-06-2020', '1', '±56950385403', 'Morandé 617', 127, '0', 1, 1, 7, 'Profesional en el área de comunicaciones e identidad corporativa, diseño gráfico, publicidad y marketing. Además del ramo educacional.', '2', '500.000', '1er empeño en Chile fue supervisora de local\r\n2do empleo en Chile fue vendedora', 'Tengo muchas habilidades y considero que puedo ser beneficiosa en una empresa para poder otorgar todos los conocimientos que poseo.', '2', '2', 'W0Odoe0Lv8lxTn2K9ELKw1mBgdmU8T7YAJbzpClN.pdf', '2020-07-01 06:10:53', '2020-07-01 06:25:17'),
(92, 156, '7a3w6JbTwJ7u69V2lRtKsdoILlYswlx3NN4BaV07.jpeg', 'Milagros Avila Ayala', 760, 'milagrosavilaayala@gmail.com', '04-01-1987', '1', '942868671', 'lago huilipilun', 91, '0', 2, 3, 7, 'Licenciada en química, con experiencia en el área de investigación en productos naturales en química orgánica, control de procesos, analista de laboratorio químico aplicando las normas de control de calidad. Conocimientos en Normas ISO 9001 y buenas prácticas de laboratorio. Capacitada para trabajar en equipo, proactiva, responsable, constante, con aptitud para la adquisición de nuevos conocimientos y rápido aprendizaje.', '0', '500.000', NULL, 'soy una persona capaz, ordena, com capacidad de aprendizaje y adaptación, que está en la búsqueda de mejorar personales por lo que tendrían una persona estable y eficiente en la empresa.', '2', '1', 'hoXtAcDPZnOKWUy0hm8AxI4z4hrN5Rw9Okj1R3aO.docx', '2020-07-01 07:35:27', '2020-07-01 07:41:17'),
(93, 158, 'o15LCthsZTVOEAwifIbxBwyxhrYPiNPAFLLUrXBu.jpeg', 'Jesus Rafael Álvarez Francispani', 370, 'jesus10_880@outlook.com', '23-01-1991', '0', '933067954', 'Conde del Maule 4521', 101, '0', 0, 6, 7, 'Ingeniero civil con 5 años de experiencia', '2', '600.000', 'Supervisor de construccion', 'En busca de crecimiento y motivación personal y profesional. Trabajo en equipo', NULL, NULL, NULL, '2020-07-01 08:33:59', '2020-07-01 08:36:24'),
(94, 159, '3f1XYghbKaDwqSvuNVqhsFEaM6LSQ2umxXbWwP8c.jpeg', 'Williams Prieto', 371, 'williamsp_87@hotmail.com', '25-03-1987', '0', '+56931130224', 'Vicuña Mackenna poniente 6436', 106, '1', 0, 6, 2, 'Estimados\r\n\r\nEsperando que se encuentre bien, me presento mi nombre es Williams Prieto, Ingeniero Industrial venezolano, egresado en el año 2013. Estatus migratorio: Permanencia definitiva en Chile.\r\n\r\n \r\n\r\nPoseo Amplia experiencia en gerencia, administración y supervisión. Capacidad para identificar, plantear y resolver problemas a través de diferentes métodos. Tolerancia a la frustración por lo cual puedo cumplir funciones y tareas de alto nivel de exigencia.\r\n\r\nMi profesión me capacitó y habilitó para desempeñarme en diferentes áreas, en las cuales poseo amplia experiencia:\r\n\r\nGestión económico-administrativa (Conocimientos contable y administrativos, manejo de ERP)\r\n\r\n•Logística y distribución\r\n\r\n•Prevención de riesgos\r\n\r\n \r\n\r\n•Planificación de proyectos industrial: mediante diseño metódico y estrategias que permitan aumentar la efectividad organizacional.\r\n\r\n•Supervisión industrial en sus diferentes áreas\r\n\r\n\r\nPersona Responsable, puntual, auto didacta, disciplinado, orden', '1', '800.000', 'Atendedor', 'Poseo una amplia gama de habilidades y aptitudes que serian de mucho provecho para cualquier empresa.', NULL, NULL, 'ZlnY1uNfneK1SbmI9RHhCt3VRWd1xL0xghpAFM3J.pdf', '2020-07-01 17:31:37', '2020-07-01 17:34:26'),
(95, 160, 'cWxBx80paY4gvT9MG9CLG0DWVHa2jVwPGcR1eP07.jpeg', 'Roberto Jose Restrepo Gomez', 432, 'robertorestrepogomez@gmail.com', '19-06-1990', '0', '966030910', 'Exequiel fernandez 90', 115, '0', 0, 4, 4, 'Administrador de Empresa con amplios conocimientos en logistica e inventario, buen manejo de inglés y excel, compromiso al trabajo, manejo de  grupos de trabajo, manejo de sistemas entre otras funciones', '2', '600.000', 'Jefe de bodega', 'Por mi compromiso hacia las compañiasy mis cistantes ganas de trabajar, ademas de lealtad y adactabilidab', '2', '2', 'leILEgxRfmfQSJYSSolAfhoPR5uusRI8HDuSxf0r.docx', '2020-07-01 19:13:20', '2020-07-01 19:26:19'),
(96, 161, 'ff0kAksSkeP2chREnDgJOZLhIJWWjujHWI6qBL5H.png', 'JUAN CARLOS BRENIS LLAGUENTO', 425, 'augustosalvador.bg@gmail.com', '02-02-1972', '0', '941918294', 'LOS GERANIOS 2948', 101, '1', 2, 7, 7, 'Ingeniero de Sistemas con especialidad en Recursos Humanos', '2', '450.000', 'Jefe de Recursos Humanos y Remuneraciones en el Sector Salud - Perú', 'Especialista y Administración de Recursos Humanos', '2', '2', 'zx7aSxVbyNMEPojisSgbWsFCONfuwV6ndOvHYl3V.pdf', '2020-07-01 20:45:19', '2020-07-01 20:54:40'),
(97, 162, 'Pu7fpg5HFKv04pKZYL4NI4DJxpskANtMwc81sIar.jpeg', 'Reinmarliz lopez', 804, 'Gisselle_212@hotmail.com', '22-04-1995', '1', '959832678', 'Los pellines 182', 100, '0', 0, 4, 7, 'Soy Técnico Superior Universitario en Gerencia Industrial', '2', '450.000', 'Asistente', 'Soy comprometida con mi trabajo y con la empresa', '2', '1', 'EMt9rKjPnF295UxZQquA3la1GSSJVpciLNfiTl5U.docx', '2020-07-01 22:40:43', '2020-07-01 22:46:19'),
(98, 163, 'RyR6Wvjp4hr7lWo5jxOJcGLRPpHjQTyYqf6Ksw4G.jpeg', 'Agustina Andrea Escobar Aguirre', 299, 'flga.agustinaescobar@gmail.com', '29-01-1994', '1', '959654653', 'Miguel claro 2550', 115, '0', 1, 6, 4, 'Profesional con experiencia en él área pública y privada, empática, organizada y con capacidad de trabajo en equipo.', '2', '800.000', 'Fonoaudióloga en Neurorehabilitación de pacientes pediátricos y adulto mayor.', 'Profesional en constante aprendizaje y capacitación con manejo de habilidades blandas y comunicación', '3', '1', 'Y6gI0BSN2oNUE8mQYPk4f1qq0I06pCIX5FwZ8L04.pdf', '2020-07-01 23:07:12', '2020-07-01 23:10:21'),
(99, 165, 'fbVvlvJzl0PynS9Dli4pD3V1xobmHvuNe91tcaXG.jpeg', 'Victor leon', 278, 'vcolk12@gmail.com', '27-06-1996', '0', '+56940776538', 'Av José Pedro alessandri 61', 115, '0', 0, 3, 7, 'Capacitado para atención al cliente en la mayoría de sus áreas, dinámico, entusiasta, profesional, compañero y responsable.', '2', '700.000', 'Jefe de Garzón en el hotel icon las condes.', 'Soy una persona profesional y educada, capaz de darte resultados positivos en tu empresa.', NULL, NULL, NULL, '2020-07-01 23:47:54', '2020-07-01 23:50:00'),
(100, 164, 'zhJt7wprr6McEKoxAdkcRSIaluzaubTGYpHvsFFH.jpeg', 'Johana Aguirre Diaz', 434, 'johanaaguirread@gmail.com', '28-10-1992', '1', '946657885', 'San Diego 1344', 127, '1', 0, 7, 7, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2020-07-01 23:48:44', '2020-07-01 23:48:44'),
(101, 166, 'Wa2kUKDuiJcoQmxeHbNQzFrOhBfEKHJMGsU2gLVy.jpeg', 'Juan Sebastian Catepillan Harding', 252, 'sebastian.catepillan@gmail.com', '22-01-1989', '0', '+56968445711', 'Santa beatriz 76 providencia', 118, '0', 0, 6, 1, 'Profesional con experiencia en logistica profesional titulado de composicion musical  persona apacible resolucion de problemas estudios de diseño actualmente estoy haciendo una especializacion en ingenieria en data en google cloud platform', '0', '500.000', NULL, 'Por que soy apacible soy bueno para trabajar estoy  capacitado o en capacitacion tengo buen desempeño', '2', '2', 'RayM8JOFQCrzIfHcW1omVptet6veTkxSM1AwFixO.pdf', '2020-07-02 00:16:45', '2020-07-02 00:22:55'),
(102, 167, 'aTixoMrsXqzwOLYxxk9pHcH2SLdva8hTg4HCkHuR.jpeg', 'Victor Alfonso Lopez Toro', 1077, 'victor.camiones@gmail.com', '11-05-1984', '0', '982040898', 'Av Independencia 435', 103, '1', 2, 3, 7, 'Soy técnico universitario que cuenta con los conocimientos necesarios para desempeñarme eficientemente en la detección, evaluación, diagnóstico de fallas en sistemas y equipos, organizando el mantenimiento y reparación de máquinas y equipos industriales. Poseo conocimiento en planificar y /o desarrollar mantenimiento correctivo, preventivo y predictivo, definiendo las estrategias a efectuar de acuerdo con la gerencia. Siempre en búsqueda del mejoramiento continuo, orientado a la calidad y desarrollo de soluciones. Mi formación y experiencia profesional me ha permitido desarrollarme en las áreas de ventas y almacén (bodega), distribución e inventario de repuestos.', '2', '700.000', 'Ejecutivos De Ventas', 'Soy una persona capaz de asumir compromisos y retos, me gusta ser ordenado en mis labores y vida personal, me gusta conocer nuevas experiencias en lo laboral y personal, tengo la capacidad de adaptarme fácilmente a cualquier situación o personas a mi alrededor.', '2', '1', 'Q1zYWeXplju0WvQG4cgwhooJx4wSqnFluoCWkYl5.pdf', '2020-07-02 00:37:43', '2020-07-02 00:50:06'),
(103, 168, 's72J2K8lhV0MVWSLNgwqeejNaflHvzrsW7cQsbfK.jpeg', 'Omar Alfredo Hernandez', 366, 'omar_131_7@hotmail.com', '01-09-1990', '0', '964573303', 'Serrano 633', 127, '0', 0, 3, 7, 'Formar parte de un equipo de trabajo, consolidarme en la empresa donde los logros profesionales con el desempeño sean reconocidos. Alcanzar las metas generales de la empresa y las responsabilidades a mi cargo', '1', '00.000', 'Desempeñaba como cargo de ingeniero como supervisor de terreno llevando las actividades diaria para cumplir todas la metas exigidas', 'Seguir adquiero conocimientos  y llevando a cabo los objetivos para lograrlo y cumplir las metas.', NULL, NULL, NULL, '2020-07-02 01:16:33', '2020-07-02 01:22:32'),
(104, 169, 'aCzxt8fYay4ftotpLHfMMmtejUCikTWK2WQG8OdR.jpeg', 'juan manuel cid saldías', 1069, 'juancid_267@outlook.cl', '16-05-1987', '0', '953273168', 'Los Mirlos 3881', 86, '0', 1, 7, 7, 'Soy titulado de Técnico Nivel Superior En Redes y Telecomunicaciones, me desempeñe como soporte nivel computacional por 4 años,al tiempo descubrí que lo que me gustaba era el área comercial por ende me puse a estudiar administración de empresas financieras,la cual tuve que congelar.', '1', '1.000.000', 'Asesor Comercial,ventas de productos Fijos e intangibles.', 'Tengo una filosofía de trabajo la cual consta de que que me gusta que me paguen a base de resultados y no base a cumplir un horario,por eso me interesa los puesto de ventas o asesoría porque creo y siento,que uno ocupa mas sus propias habilidades y conocimiento que he ido adquiriendo ,ya que soy super autónomo y autodidacta,creo en la auto educación y en el constanste aprendizaj.', NULL, NULL, NULL, '2020-07-02 03:08:24', '2020-07-02 03:18:11'),
(105, 172, 'ZSn34fv6nR8Pv4MbEUZBPAnHKMGsTZUlkho7ezY1.jpeg', 'Karla Patricia Vizcaino Morales', 804, 'Patriciakpvm@gmail.com', 'Jun 03, 1991', '1', '972540071', 'Carmen 110, Santiago Centro', 127, '0', 0, 3, 7, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2020-07-02 06:38:01', '2020-07-02 06:38:01'),
(106, 177, 'TGkjZADVMVv5hfYJoqDbZF18ArenBWyIHomk9xOZ.jpeg', 'Richard jose Femayor medina', 1094, 'Richard.femayor2015@gmail.com', 'Nov 26, 1990', '0', '973522087', 'Santa aida 6041', 121, '0', 1, 7, 7, 'Soy una persona con alto sentido de la responsabilidad, analítica, creativa y dinámica con facilidad de adaptación y capacidad de trabajar en equipo en condiciones de alta presión, con iniciativa para resolver problemas de manera eficiente, para lograr los objetivos y metas trazados por la empresa. Además, me considero una persona comunicativa, con capacidad de liderazgo y de aprender rápidamente con motivación. Mis fortalezas operacionales están en áreas tales como: Control de inventario e ubicación del material, Recepción y de Despacho, manejo de indicadores, control logístico y transporte, manejo de Montacargas y Transpaleta eléctrica, Manejo y control de personal, Manejo y control de químicos. Sin dejar de lado mis fortalezas administrativas y de control en programas como SAP, Excel (Intermedio-Avanzado), Oracle entre otros.', '2', '500', 'Encargado de Bodega de distribución de gas licuado', 'Soy persona proactiva, responsable con ganas de trabajar. Apuntando a los objetivos de la empresa dando de todo mi conocimiento a la organización.', NULL, NULL, NULL, '2020-07-02 20:18:03', '2020-07-02 20:29:21'),
(107, 180, 'ccffNuKyTV2oHYJzSDjxHCwdpc8U4qnTaZDyaPCv.jpeg', 'Gustavo Vivanco Martínez', 433, 'vivanco.gustavo@gmail.com', 'Jul 28, 1974', '0', '+56935785160', 'Salesianos 1190', 124, '2', 0, 1, 7, 'Durante mi vida de pregrado, grado y postgrado, me he desarrollado laboralmente como un colaborador feliz. \r\n\r\nDiciembre 2019 – enero 2014, Konectiva S.A, Santiago.\r\nLos últimos cinco años y con el mismo ahínco, he trabajado como responsable Comercial Operaciones y Calidad en una empresa de Ingeniería mecánica para la industria de alimentos, química, minera y salud.\r\nDiciembre 2013 – enero 2002, Air Liquide Chile S.A, País.\r\nAnteriormente trabajé doce años en una compañía internacional de productos químicos para la industria de, alimentos, minería, médica y metalurgia, teniendo un desarrollo de carrera coherente, desafiante y ascendente. \r\n\r\nDiciembre 2000 – marzo 1995, INACAP - USACH - U. DE CHILE, Santiago.\r\nEn mi etapa académica trabajé cinco años como ayudante de cátedra y laboratorio. \r\n\r\nCapacidades\r\n\r\n•	Capacidad para enfocarse en crear valor en línea con los objetivos corporativos.\r\n•	Capacidad para movilizar equipos construyendo relaciones efectivas con diferentes áreas de la compañía.\r\n•	C', '2', '1.000.000', 'Comercial - Operaciones - Calidad', 'Motivación, proactividad, compromiso y ganas de aprender y emprender desafíos.', '2', '2', 'an6QPEQ71FcM8kojYdhBeWTMPIjprLJ8lY1XXeyK.pdf', '2020-07-05 06:30:42', '2020-07-05 06:56:25'),
(108, 181, 'BBIiqYqMei9RhEOvFGBgBjsXAIjLjQ6jpGgaZP97.jpeg', 'Yenithsa Nathaly Caldera Vasquez', 373, 'Yenithsa@gmail.com', 'Nov 14, 1988', '1', '+56982651360', 'Avenida Boulevard San Pedro 900 Casa 45', 83, '1', 1, 6, 7, 'Con dos años de experiencia como Supervisora en la Industria Metalmecánica en general, con énfasis en el área de Logística y Despacho y Líneas de Producción, operaria de producción, ventas, atención al cliente, inventarios y \r\nmanejo de personal, trabajo en terreno en turnos rotativos. Con conocimientos de control de calidad, office, con interés en la formación continua, Responsable y comprometida con el logro de metas con marcadas habilidades para trabajar en equipo, en cualquier horario, bajo presión y según órdenes establecidas. Disponibilidad inmediata.', '2', '600.000', 'Experiencia en supervision, atención al cliente, operaria de producción, Control de calidad.', 'Tengo todos los conocimientos y actitudes para llevar a cabo el trabajo solicitado, me considero una personas responsable y comprometida con el trabajo, soy proactiva, busco siempre los mejores resultados posibles para los objetivos planteados, formó un buen ambiente laboral, me gusta trabajar en equipo y siempre con ganas de aprender y aportar en pro del trabajo.', '2', '2', 'ALuS73zaytBkf8BU7INaxxAaBYF4dka1h6dSLTs8.pdf', '2020-07-06 17:45:14', '2020-07-06 18:22:24'),
(109, 182, 'h5rv6c5lCGtecdAp7BrH4LsstygLydbWAOE0aEnW.jpeg', 'Marcelo Esteban Navarro Castañeda', 6, 'marcelo.nc20@gmail.com', 'Jul 04, 1989', '0', '992804766', 'Camino a melipilla 2079', 131, '0', 0, 6, 7, 'Soy Ingeniero de ejecución en Hotelería y Turismo con mención en Turismo.\r\nSoy una persona muy ordena en lo laboral, de buen trato, apto para el trabajo en equipo, con gran capidad de liderar tareas y llevar proyectos a puerto.\r\nSiempre estoy dispuesto al trabajo y a ayudar en lo que sea necesario.\r\nSoy una buena opción.', '2', '550.000', 'Gestionador y guía de rutas patrimoniales culturales turísticas.', 'Porque soy una buena persona, ordenado y educado. En lo laboral soy efectivo y resolutivo.', '2', '2', 'Pe9EuMNoNhz89lkUkFJARgNvo0TAyLOyPPdcup6p.docx', '2020-07-06 21:35:42', '2020-07-10 04:36:37'),
(110, 184, '5364WaFNk76O7d18YOdmJk7qHJSMjyfhcm7i2qzY.jpeg', 'Karina Nadezka Villarreal Cancino', 830, 'karina.villarrealc@gmail.com', 'May 09, 1989', '1', '+56 9 90850846', 'Diego de Velásquez 2071, dpto 1803', 118, '0', 0, 6, 5, 'Psicóloga, titulada el año 2012 de la Universidad católica del Maule. Ocho años ejerciendo la profesión, habiendo dedicado la mayor parte del tiempo al área de salud pública. \r\nActualmente me encuentro realizando atenciones psicológicas para un centro de salud mental (nueva perspectiva) y para una empresa primaba (Siempre Chile), además de tener consultas particulares. \r\nMe interesa la clínica de adultos, sin embargo soy capaz de adaptarme a las necesidades de todo el ciclo vital.', '1', '800.000', 'Psicóloga clínica en centro de salud mental Nueva Perspectiva.\r\nPsicóloga en empresa Siempre Chile.', 'Soy una profesional responsable, con capacidad de adaptación, organizada, empática, busco perfeccionarme constantemente con sentido de servicio.', NULL, NULL, NULL, '2020-07-09 01:19:49', '2020-07-09 02:40:14'),
(112, 188, 'R7J3HyxWdXoZeVAOFCik1OUm5nz5pYsIva4iKUI2.jpeg', 'Magdalena Carmona Aldunate', 376, 'mrcarmon@uc.cl', 'Nov 24, 1989', '1', '952260412', 'Las Nieves 3681', 128, '0', 0, 3, 6, 'Ingeniera Comercial de la Universidad Católica, con inglés avanzado. Cinco años de experiencia trabajando principalmente para la industria del retail en el área de e-commerce y comercial. Dentro de mis logros destaco negociación y desarrollo de proveedores, optimización de resultados, cumplimiento de metas de venta e implementación de estrategias de marketing, con foco en la experiencia del cliente y en los resultados de la empresa.\r\nProfesional que se destaca por un buen manejo de trabajo en equipo, con iniciativa y perseverancia en el trabajo', '2', '2.300.000', 'Mi último cargo fue Product Manager de Vestuario Mujer de Internet en Ripley', 'Soy una persona altamente responsable, proactiva y perseverante. Tengo experiencia en logro de KPIs comerciales, generar estrategias de marketing y venta para lograr los objetivos y trabajo con proveedores e inter área. Altamente orientada al logro y con buenas relaciones interpersonales.', '1', '3', '0etTz8oKe2poNORMjl2CkMP261ONiKi5ONlWUekA.pdf', '2020-07-16 01:28:57', '2020-07-16 01:37:49'),
(113, 189, '4zjZeRoq3VughmVV098evKY2NZymwgG0TsC6Qxov.jpeg', 'Joesy Salazar', 449, 'joe289290@gmail.com', 'Oct 28, 1992', '1', '+56973247380', 'Mario Kreutzberger 1520', 127, '1', 1, 6, 7, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2020-07-17 17:01:52', '2020-07-17 17:01:52'),
(115, 2, 'B6c76cozAd0g3By2zVUDmSE35vB0oCBCpurioKwl.jpeg', 'patricia', 432, 'patriciasegura.maltez@gmail.com', '10-11-1982', '1', '973778493', 'evaristo lillo 29', 109, '0', 1, 2, 3, 'Ingeniero en Administración mención Recursos Humanos, Duoc UC y Diplomado en Desarrollo de personas & control y gestión de recursos humanos en la Universidad de Chile.\r\nEspecialista en áreas de reclutamiento y selección por competencias, capacitación y desarrollo y experto en leyes previsionales. 14 años de experiencia en industria, AFP, Seguros y Retail.\r\nHabilidades comunicacionales, manejo eficiente de trabajo en equipo, proactiva, generadora de buenas relaciones interpersonales, buena negociadora y alta orientación al logro de objetivos.', '2', '1.800.000', 'Director de cuentas', 'Tengo experiencia y cumplo con las competencias para los cargos de mi interés', '2', '2', 'ic52L75UAfgFXq5sSlGVZl1oTSxiHHZgrT1wC14A.doc', '2020-04-16 01:56:56', '2020-06-17 01:10:04'),
(117, 192, 'KMydvaCPADje1Sz4JDI5FLoph5TBbIhboLjvJMvB.jpeg', 'Omar Gonzalez', 371, 'omargonzalezwong@gmail.com', 'Feb 04, 1975', '0', '56995380636', 'Pasaje Covadonga 239', 42, '1', 2, 2, 7, 'Ingeniero Civil Industrial con mención en Sistemas, con experiencia laboral de mas de 15 años en la industria, servicio público y empresas productivas, actualmente en la industria de la logistica y el transporte de carga por carretera, como Gerente.', '1', '1.900.000', 'Actualmente a cargo de la gestion de empresa de transporte de carga por carretera, Gerente', 'Porque soy productivo, líder en el trabajo de equipos, com visión de futuro y orientado al cliente', NULL, NULL, NULL, '2020-07-20 18:45:51', '2020-07-20 18:48:31'),
(118, 193, 'iCn5uQijj6mbI11mnlWAyxYLsgkFsa1rnn21j688.jpeg', 'Geraldine Alexandra Torrealba Frez', 371, 'geraldine.torrealba@gmail.com', 'Oct 15, 1980', '1', '935785872', 'Lord Cochrane 184, Departamento 1805', 127, '0', 0, 4, 7, 'Con experiencia realizando informes de gestión, principalmente en programa Excel para la toma de desiciones y mejoras. Mis logros son cumplir con los objetivos de la organización, mejorando e innovando.', '1', '950.000', 'Actualmente trabajando como Ejecutiva de Cobranza', 'Soy responsable, organizada, y constantemente estoy entregando mis conocimientos y experiencias', '2', '2', 'BZ4o7X6EC3EQFhaGNzL9mR4FVf9flecqjVG1jXzR.pdf', '2020-07-21 23:39:59', '2020-07-23 00:25:05'),
(119, 196, 'jivZjdURknfjU3EZHK3UrCjbIGKgUcJQT1NHhZXk.jpeg', 'Jaime Patricio Meza Tolosa', 575, 'j_mezat@yahoo.com', 'Jun 08, 1972', '0', '973813296', 'Bio Bio 1411 Dpto 22A', 127, '1', 2, 5, 4, 'Sólida experiencia en formación de equipos de ventas para el Retail, orientado al cumplimiento de objetivos, experiencia en Selección, contratación y capacitación de personal de Ventas. Administración general de Puntos de Ventas, legislación laboral, Ley de Protección al Consumidor, políticas de garantías.\r\nPlanificación de Pptos de Metas, desarrollo de Protocolos de atención de Clientes, creación de Check List de evaluación de PDV, Evaluación de desempeño y entrenamiento a personal de Ventas, Jefes de Tiendas y Supervisores.', '2', '1.500.000', 'Responsable de la Gestión Comercial de 98 puntos de Venta:\r\nPlanificación de presupuestos de Meta, evaluación de Desempeños de Supervisores, Jefes de Tienda y Vendedores\r\nCreación de Protocolo de Atención de Clientes, Desarrollo de Check List de Evaluación de PDV. Planificación de Despachos de acuerdo a Presupuestos de Meta, Control de Inventarios, Productos y Valores.', 'Fuerte orientación a resultados, habilidades comerciales (a nivel estratégico y táctico), liderazgo cercano y participativo, adaptable a los cambios, rápido aprendizaje, negociación efectiva, habilidades sobresalientes para planificar, dirigir y controlar.', NULL, NULL, 'mLxwIygA4PIne2guWD6EB2jLWevTQE9z292lhHxg.pdf', '2020-07-23 06:13:17', '2020-07-23 06:18:54'),
(120, 197, 'WVX8ws0e2jNqGh0fNFmPpgSx0lO0yQvqU4CY0Ffj.png', 'Yannina Farias Llop', 816, 'yanyllop@yahoo.com', 'Nov 20, 1984', '1', '56966326335', 'Apoquindo 6797', 109, '0', 0, 6, 3, 'Periodista titulada de la Pontificia Universidad Católica, con 10 años de trayectoria. Experiencia como encargada de comunicaciones corporativas (internas y externas), asesora en marketing digital, ejecutiva de cuentas, editora/redactora de contenidos y jefe de proyectos en áreas Comunicaciones, Comercial- Marketing, Recursos Humanos, Capacitaciones y Gestión de Datos para empresas rubros financiero, tecnología, ingeniería, construcción, minería, energía, medioambiente, venta B2B e instituciones estatales. Desarrollo de planes/campañas de comunicación foco 360º (com. interna, externa y marketing). Elaboración de contenidos medios internos (mailing, intranet, revistas, newsletter, videos) y externos (prensa, publirreportajes, avisos, web y RRSS). Líder implementación y administración nuevos medios (web, intranet, Teams, RRSS). Planes de marketing digital; contenidos, administración y monitoreo RRSS corporativas y embajadores de marca.', '1', '$1.200.000', 'Encargada de Comunicaciones Internas Área Gestión de Datos Transbank', 'Porque poseo las competencias profesionales y personales para desempeñar con éxito funciones en comunicaciones corporativas y marketing digital, desempeñando roles como encargada/ responsable de áreas y proyectos, asesora, ejecutiva de cuentas y redactora/ editora de contenidos en comunicaciones internas y externas, marketing digital. Amplio conocimiento de variados rubros.', '2', '2', 'd5CvYd1W6GTMtSMzIYX4x1QclyjwMsZLxjP9d8l5.pdf', '2020-07-23 23:24:50', '2020-07-23 23:35:07'),
(121, 200, 'V6WMZrgz6i03yhxoV0J8Ji41TqZRP2t4WEBXPdv2.jpeg', 'alex rodrigo muñoz chamorro', 473, 'alexr.munoz@gmail.com', 'Ene 15, 2020', '0', '56957098128', 'alcalde pedro alarcon 1037 depto 1505.B', 124, '2', 3, 2, 2, 'Cuento con una amplia trayectoria en el área de Tecnología de la Comunicación, experiencia en el diseño soluciones de valor agregado, sistemas de atención a clientes, integración de tecnologías, asesorando a clientes en la adopción de herramientas en la nube, orientado a la optimización de procesos y costos, entregando soluciones basadas en la mejor tecnología para cada caso de uso.\r\nAmplios conocimientos, en áreas de Telecomunicaciones (Alcatel-Lucent, Audiocodes, Mitel,) , soluciones de Contact Center (Genesys Cloud y Genesys Engage), y desarrollo de proyectos de integración, CRM, Cloud, Chatbot, soluciones analíticas y soluciones de IA, aplicadas a procesos de negocios.\r\nEn el último tiempo, trabajando fuertemente en entregar apoyo a clientes en el desarrollo de soluciones Cloud, con los principales proveedores de nubes públicas, como son Huawei, AWS, Azure, GCP. Fuertemente orientado al trabajo en equipo y por objetivos; apasionado por la tecnología.', '2', '1.700.000', 'Trabajaba en el área de venta de servicios Cloud administrados, en distintas nubes públicas.', 'Porque soy una persona muy comprometida en mi trabajo, tengo bastante experiencia en entender los problemas que pueden tener los clientes en distintos ámbitos del negocio, para buscar la mejor solución costo / beneficio.', '2', '2', 'EpzZMljtNYrQYmXlYW7z9I7tl3UuLH1qxEdCvHyX.pdf', '2020-08-01 20:22:29', '2020-08-05 05:56:27');

-- --------------------------------------------------------

--
-- Estructura de tabla para la tabla `profesiones`
--

CREATE TABLE `profesiones` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `profesion` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Volcado de datos para la tabla `profesiones`
--

INSERT INTO `profesiones` (`id`, `profesion`, `created_at`, `updated_at`) VALUES
(1, 'Abogado', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(2, 'Abogado Experto', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(3, 'Abogado Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(4, 'Actor teatral', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(5, 'Administración Pública', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(6, 'Administración Turística y Hotelera', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(7, 'Administrador Ingenieria de Sistemas de Proyecto', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(8, 'Administrador Bases Datos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(9, 'Administrador de Backup', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(10, 'Administrador de Contratos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(11, 'Administrador de Servicios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(12, 'Administrador de Servidores', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(13, 'Administrador de Sistemas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(14, 'Administrador de Sistemas de Operacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(15, 'Administrador de Sistemas Microsoft', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(16, 'Administrador de Sistemas Middlaware', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(17, 'Administrador de Sistemas SAP', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(18, 'Administrador de Sistemas SAP de Operacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(19, 'Administrador de Sistemas Sap Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(20, 'Administrador de Sistemas Tools', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(21, 'Administrador de Sistemas Unix', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(22, 'Administrador Ingenieria De Sistemas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(23, 'Administrador Publico', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(24, 'Administrador Sistemas Middleware', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(25, 'Administrativo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(26, 'Administrativo Contable', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(27, 'Administrativo de Bodega', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(28, 'Administrativo de Cobranzas Corporativo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(29, 'Administrativo de Cobranzas Empresas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(30, 'Administrativo de Soporte', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(31, 'Administrativo Soporte Cta. Cte. Sap', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(32, 'Administrativo Tesorería', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(33, 'Agente Mesa de Ayuda', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(34, 'Agente Reclamos Back', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(35, 'Agente Reclamos Subtel Sernac', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(36, 'Agronomo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(37, 'Analista Incentivos y Comisiones', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(38, 'Analista Planificacion Ventas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(39, 'Analista Administracion Financiera', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(40, 'Analista Alianza', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(41, 'Analista Calidad de Servicio', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(42, 'Analista Cobranza Canal Indirecto', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(43, 'Analista Cobranza Ex Clientes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(44, 'Analista Comercio Exterior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(45, 'Analista Comisiones', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(46, 'Analista Compras Técnicas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(47, 'Analista Comunicación Canales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(48, 'Analista Contable', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(49, 'Analista Control Cuenta Corriente', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(50, 'Analista Control de Facturación Empresas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(51, 'Analista Control de Facturación Personas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(52, 'Analista Control de Gestion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(53, 'Analista Control de Gestion Comercial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(54, 'Analista Control de Gestion Y Soporte', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(55, 'Analista Control Fact. Terceros', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(56, 'Analista Control Procesos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(57, 'Analista Cuenta Corriente', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(58, 'Analista Customer Value Management', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(59, 'Analista CVM Gestion Canales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(60, 'Analista de Control de Gestion Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(61, 'Analista de Desarrollo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(62, 'Analista De Gestion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(63, 'Analista de Gestion Comercial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(64, 'Analista de Gestion de Cositing y Zonas Saturadas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(65, 'Analista de Gestion Operacional', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(66, 'Analista de Inteligencia Inmobiliaria', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(67, 'Analista de Marketing', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(68, 'Analista de Negocio', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(69, 'Analista de Proyectos Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(70, 'Analista de Riesgo Operacional', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(71, 'Analista de Tesoreria', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(72, 'Analista Evaluacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(73, 'Analista Evaluacion Economica Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(74, 'Analista Facturacion Prepago', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(75, 'Analista Fidelizacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(76, 'Analista Formacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(77, 'Analista Gestión', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(78, 'Analista Gestion Back', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(79, 'Analista Gestion Comercial Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(80, 'Analista Gestion de Demanda', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(81, 'Analista Gestion de Informacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(82, 'Analista Gestión De La Información', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(83, 'Analista Gestion IVR', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(84, 'Analista Gestion Post Venta Terminales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(85, 'Analista Imagen', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(86, 'Analista Inteligencia Segmento', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(87, 'Analista Inventario', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(88, 'Analista Logistica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(89, 'Analista Marketing', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(90, 'Analista Marketing Online', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(91, 'Analista Marketing Vas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(92, 'Analista Medios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(93, 'Analista Mercado Terminales Suscripcion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(94, 'Analista Modelo CVM', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(95, 'Analista Modelos de Riesgo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(96, 'Analista Negocios Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(97, 'Analista Online', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(98, 'Analista Operaciones Sac', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(99, 'Analista Optimizacion y Reclamos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(100, 'Analista Planif y Control De Gestion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(101, 'Analista Planificacion Capacidades', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(102, 'Analista Planificacion Comercial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(103, 'Analista Planificacion De Mercado', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(104, 'Analista Planificacion Sac', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(105, 'Analista Planificacion Ventas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(106, 'Analista Planificacion Y Control De Gestion Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(107, 'Analista Plataformas Comerciales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(108, 'Analista Procesos y Riesgo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(109, 'Analista Relaciones Con Inversionistas Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(110, 'Analista Riesgo Personas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(111, 'Analista Senior Business Intelligence', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(112, 'Analista Senior Calidad y Experiencia', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(113, 'Analista Senior de Incidentes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(114, 'Analista Senior de TV', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(115, 'Analista Senior E-Commerce', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(116, 'Analista Senior Estrategia Canales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(117, 'Analista Senior Online', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(118, 'Analista Soporte Comercial Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(119, 'Analista Soporte Procesos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(120, 'Analista Tendencia E Innovacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(121, 'Analista Terminales Masivos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(122, 'Antropologo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(123, 'Arquitecto', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(124, 'Arquitecto Junior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(125, 'Arquitecto Plataformas Vas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(126, 'Asistente Administración Inmobiliaria', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(127, 'Asistente Administrativo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(128, 'Asistente Comercial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(129, 'Asistente Comercio Exterior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(130, 'Asistente Compras', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(131, 'Asistente Contable', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(132, 'Asistente Contable Cuentas Corrientes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(133, 'Asistente Control De Facturacion Empresas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(134, 'Asistente Control De Gestión', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(135, 'Asistente Control Facturacion Indirecta Tercero', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(136, 'Asistente Control Presupuesto y Contrato', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(137, 'Asistente Control Proceso', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(138, 'Asistente de Facturacion Administrativa Personas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(139, 'Asistente Ejecutiva', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(140, 'Asistente Formacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(141, 'Asistente Gestion De Stocks', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(142, 'Asistente Gestion Reclamos Facturacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(143, 'Asistente Gestion Reclamos Gerencia', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(144, 'Asistente Inventario', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(145, 'Asistente Logistica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(146, 'Asistente Operaciones Externas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(147, 'Asistente Operaciones Remotas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(148, 'Asistente Plataformas de Atencion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(149, 'Asistente Programacion y Control', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(150, 'Asistente Proyectos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(151, 'Asistente Recaudación Interna', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(152, 'Asistente Requerimientos Judiciales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(153, 'Asistente Senior Control de Proyectos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(154, 'Asistente Servicios Generales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(155, 'Asistente Soporte Administrativo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(156, 'Asistente Soporte Canales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(157, 'Asistente Soporte Cobranza', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(158, 'Asistente Soporte Servicio', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(159, 'Asistente Tecnico', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(160, 'Asistente Tecnico Gestion Comercial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(161, 'Asistente Tecnico Servicio al Cliente', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(162, 'Auditor Interno', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(163, 'Auditor Interno Operacional', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(164, 'Auditor Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(165, 'Back Soluciones Postventas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(166, 'Bibliotecaria(o)', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(167, 'Biologo(a) Marina y Ecología Marina', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(168, 'Bioquímico', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(169, 'Cajero Comercial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(170, 'Category Manager Suscripción Voz', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(171, 'Chofer Gerencia General', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(172, 'Cientista Politico', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(173, 'Comercial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(174, 'Comunicador Audiovisual y/o Multimedia', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(175, 'Constructor Civil', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(176, 'Consultor Tecnologico', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(177, 'Consultor Tecnologico Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(178, 'Contador Auditor', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(179, 'Contador Auditor Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(180, 'Controlador(A) De Trafico', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(181, 'Coordinador (A) Front Post Venta', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(182, 'Coordinador Administracion De Contratos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(183, 'Coordinador Aplicaciones Comerciales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(184, 'Coordinador Aseguramiento de Formacion y Calidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(185, 'Coordinador Back Subtel-Sernac', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(186, 'Coordinador Calidad de Servicio', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(187, 'Coordinador Campañas y Gestión De Bases', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(188, 'Coordinador Canales Masivos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(189, 'Coordinador Club Fidelizacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(190, 'Coordinador Cobranza', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(191, 'Coordinador Comunicaciones y RRII', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(192, 'Coordinador Configuracion Comercial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(193, 'Coordinador Configuracion Tecnica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(194, 'Coordinador Control de Gestion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(195, 'Coordinador Control Ingreso De Neg Y Com', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(196, 'Coordinador de Desarrollo y Gestion Inmobiliaria', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(197, 'Coordinador de Gestion Calidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(198, 'Coordinador de Marketing Digital', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(199, 'Coordinador de Plataforma Externas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(200, 'Coordinador de Proyecto', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(201, 'Coordinador de Proyectos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(202, 'Coordinador de Proyectos Corporativos e Inbuilding', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(203, 'Coordinador de Terreno', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(204, 'Coordinador Desarrollo de Plataformas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(205, 'Coordinador Distribución Personas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(206, 'Coordinador Estrategia Atencion y Gestion Comercial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(207, 'Coordinador Estrategia Canales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(208, 'Coordinador Facturación Electrónica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(209, 'Coordinador Fraude Comercial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(210, 'Coordinador Gestion de Brechas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(211, 'Coordinador Gestión De Calidad Empresas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(212, 'Coordinador Gestión De Calidad Personas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(213, 'Coordinador Gestion Performance', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(214, 'Coordinador Implementación De Proyectos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(215, 'Coordinador Implementacion Productos y Servicios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(216, 'Coordinador Implementación Proyectos Empresas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(217, 'Coordinador Mejora Operacional', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(218, 'Coordinador Operacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(219, 'Coordinador Operacion IVR y USSD', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(220, 'Coordinador Optimizacion y Reclamos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(221, 'Coordinador Plataformas Comerciales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(222, 'Coordinador Plataformas De Atención', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(223, 'Coordinador Soporte Canales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(224, 'Coordinador(A) de Roaming', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(225, 'Coordinador(A) Plataforma Externas Pyme', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(226, 'Customer Value Manager Grandes Empresas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(227, 'Dibujante Proyectista Cad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(228, 'Director Cuenta Segmento Corporaciones', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(229, 'Director de Cuenta Segmento Personas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(230, 'Director de Cuentas Mesa De Trafico', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(231, 'Director de Negocios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(232, 'Director de Negocios Móviles', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(233, 'Director de Negocios Regional', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(234, 'Director de Operacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(235, 'Director de Proyectos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(236, 'Director de Relaciones Con Inversionistas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(237, 'Director de Servicios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(238, 'Director de Ventas Mayoristas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(239, 'Director Desarrollo Grandes Cuentas Negocio Fijo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(240, 'Director Grandes Cuentas Negocio Fijo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(241, 'Director Grandes Cuentas Negocio Movil', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(242, 'Director Integracion Servicios TELCO', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(243, 'Director Integral De Servicio Al Cliente', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(244, 'Director Integral de Servicios al Cliente Regional', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(245, 'Director Integral Servicio Al Cliente Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(246, 'Diseñador de Vestuario', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(247, 'Diseñador de ambientes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(248, 'Diseñador Gráfico', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(249, 'Diseñador Industrial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(250, 'Diseñador web', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(251, 'Diseño', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(252, 'Editor Contenido Online', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(253, 'Ejecutiva Asistencia Gerencia', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(254, 'Ejecutivo De Ventas Desarrollo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(255, 'Ejecutivo (A) Cace', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(256, 'Ejecutivo (A) Soporte Preferencial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(257, 'Ejecutivo Atencion Comercial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(258, 'Ejecutivo Atencion Empresas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(259, 'Ejecutivo Atencion Grandes Cuentas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(260, 'Ejecutivo Atencion Pref. Empresa Corp', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(261, 'Ejecutivo Atencion Preferencial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(262, 'Ejecutivo Atencion Preferencial Empresas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(263, 'Ejecutivo Atencion Pyme', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(264, 'Ejecutivo Cap.Emp. Negocio Fijo y Movil', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(265, 'Ejecutivo Captura Empresas Negocio Fijo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(266, 'Ejecutivo Captura Empresas Negocio Movil', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(267, 'Ejecutivo Comercial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(268, 'Ejecutivo Compras', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(269, 'Ejecutivo Compras Tecnicas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(270, 'Ejecutivo de Servicio al Cliente Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(271, 'Ejecutivo Desarrollo Empresa Negocio Fijo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(272, 'Ejecutivo Desarrollo Empresa Negocio Fijo Y Movil', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(273, 'Ejecutivo Desarrollo Empresas Negocio Movil', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(274, 'Ejecutivo Desarrollo Pyme Negocio Fijo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(275, 'Ejecutivo Desarrollo Pyme Negocio Movil', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(276, 'Ejecutivo Gestion Comercial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(277, 'Ejecutivo Salon', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(278, 'Ejecutivo Servicio Al Cliente', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(279, 'Ejecutivo Venta Y Desarrollo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(280, 'Ejecutivo Visa', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(281, 'Ejecutivo(A) Captura Pyme Negocio Fijo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(282, 'Ejecutivo(A) Captura Pyme Negocio Movil', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(283, 'Ejecutivo(A) Desarrollo Pyme Negocio Fijo y Movil', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(284, 'Enfermera', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(285, 'Especialista Arquitectura y Tramitaciones Regulatorias', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(286, 'Especialista de RRPP', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(287, 'Especialista en Rse', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(288, 'Especialista Operación de Servicio', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(289, 'Especialista Redes Datos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(290, 'Especialista Redes De Transporte', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(291, 'Especialista Redes Ran', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(292, 'Especialista Redes Satelitales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(293, 'Especialista Ti', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(294, 'Especilista Cloud', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(295, 'Estudiante de Derecho', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(296, 'Explotador de Sistemas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(297, 'Farmacéutico', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(298, 'Fisioterapeuta', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(299, 'Fonoaudiologo(a)', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(300, 'Geografo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(301, 'Geología', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(302, 'Gerente de Dpto. Control de Gestion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(303, 'Gerente de Negocios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(304, 'Gerente de Negocios Zona Oriente Rm', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(305, 'Gerente de Negocios Zonal', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(306, 'Gerente de Planificacion y Gestion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(307, 'Gerente de Servicio y Experiencia de Cliente', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(308, 'Gerente de Servicios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(309, 'Gerente Departamento Contabilidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(310, 'Gerente Departamento I-Factory', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(311, 'Gerente Departamento Infraestructura', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(312, 'Gerente Departamento Inteligencia Operacional', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(313, 'Gerente Departamento Legal', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(314, 'Gerente Departamento Marketing Y Productos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(315, 'Gerente Departamento O&M De Servicio Telco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(316, 'Gerente Departamento Operacion Ventas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(317, 'Gerente Departamento Planificacion Y Gestion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(318, 'Gerente Depto Canales Grandes Tiendas y Masivos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(319, 'Gerente Depto De Innovacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(320, 'Gerente Depto Eval Economica Y Gestion Invers', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(321, 'Gerente Depto Gestion de Proyectos In Building', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(322, 'Gerente Depto Mercado Mayorista', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(323, 'Gerente Depto Supply Chain y Logistica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(324, 'Gerente Depto. Atencion Tec. Territorial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(325, 'Gerente Depto. Canales Directos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(326, 'Gerente Depto. Costumer Care', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(327, 'Gerente Depto. de Proyectos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(328, 'Gerente Depto. Facturación', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(329, 'Gerente Depto. Gestion de Servicios Integrales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(330, 'Gerente Depto. Gestion Servicio Data Center', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(331, 'Gerente Depto. Marketing Corporativo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(332, 'Gerente Depto. Mercado Consumidores', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(333, 'Gerente Depto. Mercado Hogar', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(334, 'Gerente Depto. Operacion Clientes y Procesos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(335, 'Gerente Depto. Planificacion Financiera Y Control De Gestion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(336, 'Gerente Depto. Planificación Y Control D', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(337, 'Gerente Depto. Planificacion y Control De Gestion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(338, 'Gerente Depto. Planificación Y Gestión', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(339, 'Gerente Depto. Servicio A Clientes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(340, 'Gerente Depto. Terminales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(341, 'Gerente Depto.Ventas Segmento Industria y Comercio', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(342, 'Gerente Dpto Gestion Inmobiliaria', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(343, 'Gerente Dpto Operacion y Mantenimiento Redes de Acceso', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(344, 'Gerente Dpto. Aseguramiento de Calidad y NOC', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(345, 'Gerente Dpto. O&M Redes Core, Transporte y Plataformas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(346, 'Gerente Dpto. Productos TELCO', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(347, 'Gerente Dpto. Provision Servicios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(348, 'Gerente Dpto. Proyectos de Red', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(349, 'Gerente Dpto.Serv.Continuidad Operacional TI', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(350, 'Gerente Minsal', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(351, 'Gestor de Contratos Y Accesos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(352, 'Gestor de Incidencias', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(353, 'Gestor Procesos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(354, 'Grte. Depto. Segmento, Finanzas y Servs.', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(355, 'Grte. Dpto. Productos TI', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(356, 'Ing. Aseguramiento Técnico De Ingresos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(357, 'Ingeniero Administracion de Redes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(358, 'Ingeniero Administracion Tecnica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(359, 'Ingeniero Administracion Tecnica Proyectos de Red', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(360, 'Ingeniero Analisis Operacional Noc', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(361, 'Ingeniero Atencion Servicios Redes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(362, 'Ingeniero Auditoria de Proyectos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(363, 'Ingeniero Calidad De Red', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(364, 'Ingeniero Civil Ambiental', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(365, 'Ingeniero Civil Bioquímica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(366, 'Ingeniero Civil Eléctrica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(367, 'Ingeniero Civil Electrónica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(368, 'Ingeniero Civil en Computación e Informática', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(369, 'Ingeniero Civil en Minas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(370, 'Ingeniero Civil en Obras Civiles', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(371, 'Ingeniero Civil Industrial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(372, 'Ingeniero Civil Mecánica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(373, 'Ingeniero Civil Metalúrgica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(374, 'Ingeniero Civil Química', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(375, 'Ingeniero Civil, plan común y licenciatura en Ciencias de la Ingeniería', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(376, 'Ingeniero Comercial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(377, 'Ingeniero Control de Gestion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(378, 'Ingeniero Control Operativo Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(379, 'Ingeniero Control Presupuesto y Contrato', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(380, 'Ingeniero de Aseguramiento De Ingresos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(381, 'Ingeniero de Centro De Monitoreo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(382, 'Ingeniero de Compras', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(383, 'Ingeniero de Control De Gestion Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(384, 'Ingeniero de Control Gestion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(385, 'Ingeniero de Detalles In Building', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(386, 'Ingeniero de Estudios y Gestion de Calidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(387, 'Ingeniero de Estudios y Gestion de Calidad Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(388, 'Ingeniero de Gestion De Contratistas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(389, 'Ingeniero de Gestion de la Informacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(390, 'Ingeniero de Gestion de Permisos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(391, 'Ingeniero de Gestión De Tráficos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(392, 'Ingeniero de Gestion De Traficos Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(393, 'Ingeniero de Gestion Y Atencion Clientes Ti', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(394, 'Ingeniero de Gestion y Materializacion de Acuerdos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(395, 'Ingeniero de Interconexión', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(396, 'Ingeniero de Operaciones de Gestion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(397, 'Ingeniero de Operaciones de Redes Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(398, 'Ingeniero de Operaciones Financieras', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(399, 'Ingeniero de Operaciones Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(400, 'Ingeniero de Operaciones Servicio al Cliente', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(401, 'Ingeniero de Operaciones TI de Operacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(402, 'Ingeniero De Preventa', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(403, 'Ingeniero de Preventa Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(404, 'Ingeniero de Preventa Ti', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(405, 'Ingeniero de Preventas Tecnica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(406, 'Ingeniero de Procesos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(407, 'Ingeniero de Procesos de Costeo Corporativo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(408, 'Ingeniero de Procesos Operacionales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(409, 'Ingeniero de Productos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(410, 'Ingeniero de Productos TTPP', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(411, 'Ingeniero de Propuestas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(412, 'Ingeniero de Proyecto a Clientes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(413, 'Ingeniero de Proyecto a Clientes de Gestion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(414, 'Ingeniero de Proyecto Energia y Clima', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(415, 'Ingeniero de Proyectos de Gestion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(416, 'Ingeniero de Proyectos Ejecucion Directa', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(417, 'Ingeniero de Proyectos Euc', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(418, 'Ingeniero de Proyectos Mns', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(419, 'Ingeniero de Proyectos PMO', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(420, 'Ingeniero de Proyectos Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(421, 'Ingeniero de Proyectos Senior de Proyecto', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(422, 'Ingeniero de Proyectos Servicio Clientes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(423, 'Ingeniero de Regulación', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(424, 'Ingeniero de Seguridad SOC', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(425, 'Ingeniero De Sistemas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(426, 'Ingeniero de Tarifas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(427, 'Ingeniero de Up Selling', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(428, 'Ingeniero de Ventas Canal', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(429, 'Ingeniero Diseño de Soluciones', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(430, 'Ingeniero Diseño Ran', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(431, 'Ingeniero Eficiencia Energetica y Control de Consumos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(432, 'Ingeniero en administracion de empresas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(433, 'Ingeniero en Alimentos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(434, 'Ingeniero en Automatización, Instrumentación y Control', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(435, 'Ingeniero en Biotecnología y Bioingeniería', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(436, 'Ingeniero en Comercio Exterior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(437, 'Ingeniero en Computación e Informática', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(438, 'Ingeniero en Construcción', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(439, 'Ingeniero en Control de Gestión', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(440, 'Ingeniero en Electricidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(441, 'Ingeniero en Electrónica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(442, 'Ingeniero en Geomensura y Cartografía', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(443, 'Ingeniero en gestion publica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(444, 'Ingeniero en Logística', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(445, 'Ingeniero en Matemática y Estadística', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(446, 'Ingeniero en Medio Ambiente', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(447, 'Ingeniero en Minas y Metalurgia', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(448, 'Ingeniero en Prevención de Riesgos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(449, 'Ingeniero en Química', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(450, 'Ingeniero en Recursos Humanos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(451, 'Ingeniero en Recursos Renovables', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(452, 'Ingeniero Especialista en Respaldo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(453, 'Ingeniero Especialista Ms', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(454, 'Ingeniero Especialista Proyecto', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(455, 'Ingeniero Especialista Unix', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(456, 'Ingeniero Especialista Virtualizacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(457, 'Ingeniero Estudios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(458, 'Ingeniero Estudios Administracion Filiales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(459, 'Ingeniero Estudios Evaluacion Economica Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(460, 'Ingeniero Estudios Innovacion y Cultura', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(461, 'Ingeniero Estudios Nuevos Negocios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(462, 'Ingeniero Estudios Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(463, 'Ingeniero Evolucion Tecnologica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(464, 'Ingeniero Forestal', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(465, 'Ingeniero Gestion Canales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(466, 'Ingeniero Gestion de La Informacion Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(467, 'Ingeniero Gestion de Servicio Redes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(468, 'Ingeniero Gestion de Servicios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(469, 'Ingeniero Gestion Operacional', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(470, 'Ingeniero Gestión Operativa', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(471, 'Ingeniero Gestion Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(472, 'Ingeniero Gestion Venta', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(473, 'Ingeniero Industrial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(474, 'Ingeniero Inventario de Red', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(475, 'Ingeniero Liquidaciones Internacionales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(476, 'Ingeniero Mantencion Electrica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(477, 'Ingeniero Mantencion Mecanica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(478, 'Ingeniero Mantenimiento De Redes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(479, 'Ingeniero Marina y Marítimo Portuaria', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(480, 'Ingeniero Mecánica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(481, 'Ingeniero Mediciones De Calidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(482, 'Ingeniero Noc', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(483, 'Ingeniero Nuevas Tecnologias RAN', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(484, 'Ingeniero Operación De Redes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(485, 'Ingeniero Operaciones', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(486, 'Ingeniero Operaciones Ran', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(487, 'Ingeniero Operaciones TI', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(488, 'Ingeniero Optimizacion RAN', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(489, 'Ingeniero Planificacion Comercial De Redes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(490, 'Ingeniero Planificacion De Redes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(491, 'Ingeniero Planificacion de Redes Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(492, 'Ingeniero Planificación Y Control', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(493, 'Ingeniero Planificacion y Control Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(494, 'Ingeniero Producto Datos Moviles', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(495, 'Ingeniero Producto Voz y Vas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(496, 'Ingeniero Productos Portal, Voz e Internet SAT', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(497, 'Ingeniero Productos Productividad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(498, 'Ingeniero Proyectos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(499, 'Ingeniero Proyectos Civiles', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(500, 'Ingeniero Proyectos De Redes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(501, 'Ingeniero Proyectos de Redes Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(502, 'Ingeniero Proyectos de Transmision', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(503, 'Ingeniero Proyectos Menores', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(504, 'Ingeniero Senior Control de Gestion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(505, 'Ingeniero Senior de Detalle Red Fija', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(506, 'Ingeniero Senior de Estructura de Sistema de Energia y AA', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(507, 'Ingeniero Senior Equipamiento Activo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(508, 'Ingeniero Senior Gestion Continuidad de Negocios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(509, 'Ingeniero Senior Gestion de Informacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(510, 'Ingeniero Senior Gestion de Servicios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(511, 'Ingeniero Senior OOCC y Canalizacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(512, 'Ingeniero Senior Planificacion y Reporte Financiero', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(513, 'Ingeniero Senior Proyectos Ejecucion Directa', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(514, 'Ingeniero Soporte RAN', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(515, 'Ingeniero Soporte Ti', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(516, 'Jefe (A) Area Requerimientos Judiciales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(517, 'Jefe Area Adm. Contratos Inmobiliarios y Gestion de Accesos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(518, 'Jefe Area Administracion Tecnica De Redes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(519, 'Jefe Area Administrativa', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(520, 'Jefe Area Alianzas Fidelizacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(521, 'Jefe Area Analisis e Informesde Calidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(522, 'Jefe Area Analisis Operacional NOC', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(523, 'Jefe Area Aseguramiento de Calidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(524, 'Jefe Area Aseguramiento Ingresos Procesos Tecnicos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(525, 'Jefe Area Atencion Grandes Empresas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(526, 'Jefe Area Atencion Servicios Redes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(527, 'Jefe Area Base de Datos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(528, 'Jefe Area Cambios y Configuracion Servicios TI', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(529, 'Jefe Area Comercio Exterior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(530, 'Jefe Area Comunicacion y Soporte PEC', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(531, 'Jefe Area Configuracion de Red y Servicios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(532, 'Jefe Area Control de Calidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(533, 'Jefe Area Control de Provision', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(534, 'Jefe Area Control Riesgo Operacional', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(535, 'Jefe Area Control Y Calidad De Procesos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(536, 'Jefe Area Coordinacion Regional', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(537, 'Jefe Area Datos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(538, 'Jefe Area de Productos Telefonos Publicos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(539, 'Jefe Area Direccion de Desarrollo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(540, 'Jefe Area DMR', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(541, 'Jefe Area Especialistas Proyectos y Homologaciones', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(542, 'Jefe Area Estudios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(543, 'Jefe Area Facturación De 3Os y R. Share', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(544, 'Jefe Area Formacion y Comunicaciones del PEC', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(545, 'Jefe Area Front', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(546, 'Jefe Area Gestion Administrativa', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(547, 'Jefe Area Gestion Calidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(548, 'Jefe Area Gestion Custodia y Valores', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(549, 'Jefe Area Gestion De Incentivos y Comisiones', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(550, 'Jefe Area Gestion Servicios Redes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(551, 'Jefe Area Gestion Trafico Mayoristas Internacionales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(552, 'Jefe Area Implementacion P&S Facturacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(553, 'Jefe Area Ingenieria Conectividad Sitios Nuevos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(554, 'Jefe Area Ingenieria Plataformas Red Core', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(555, 'Jefe Area Ingenieria Redes Backhaul y Acceso', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(556, 'Jefe Area Ingenieria Redes Core y Agregacion Datos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(557, 'Jefe Area Ingenieria Redes Planta Externa', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(558, 'Jefe Area Ingenieria Servicios Red Core', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(559, 'Jefe Area Innov. Convergencia Fijo-Movil', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(560, 'Jefe Area Integral Servicios Al Cliente', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(561, 'Jefe Area IP/MPLS', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(562, 'Jefe Area Logistica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(563, 'Jefe Area Mantencion y Operacion Red Planta Externa', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(564, 'Jefe Area Mediciones de Calidad RAN', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(565, 'Jefe Area Monitoreo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(566, 'Jefe Area MVNO', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(567, 'Jefe Area Negocio Roaming', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(568, 'Jefe Area Noc Red de Servicios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(569, 'Jefe Area Operacion Servicio Basico de Voz', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(570, 'Jefe Area Operacion Servicios de Voz Internacional', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(571, 'Jefe Area Operacion y Mantencion Mecanica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(572, 'Jefe Area Operacion y Mantenimiento Core MPLS/IP', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(573, 'Jefe Area Operacion y Mantenimiento de Redes Core Transporte', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(574, 'Jefe Area Operacion y Mantenimiento Packet Core', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(575, 'Jefe Area Operaciones', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(576, 'Jefe Área Planificación y Control de Gestion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(577, 'Jefe Area Planificacion y Gestion Financiera', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(578, 'Jefe Area Procesos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(579, 'Jefe Area Proyecto Operacionales y Mejora Continua', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(580, 'Jefe Area Proyectos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(581, 'Jefe Area Proyectos de Innovacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(582, 'Jefe Area Proyectos MVNO', '2020-04-15 18:23:05', '2020-04-15 18:23:05');
INSERT INTO `profesiones` (`id`, `profesion`, `created_at`, `updated_at`) VALUES
(583, 'Jefe Area Red Transporte y Acceso', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(584, 'Jefe Area Red TV/Satelital', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(585, 'Jefe Area Redes Core y Agregacion Transporte', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(586, 'Jefe Area Servicios TI', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(587, 'Jefe Area Soporte Servicios Fijos y Preventa', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(588, 'Jefe Area Tecnica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(589, 'Jefe Area Terminales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(590, 'Jefe Concesiones y Espectro', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(591, 'Jefe de Area Administracion De Servicios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(592, 'Jefe de Área Administración De Sistemas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(593, 'Jefe de Area Administracion De Sistemas Tools', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(594, 'Jefe de Area Administracion y Gestion EPCM', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(595, 'Jefe de Área Adquisición De Sitios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(596, 'Jefe de Area Ampliaciones In-Building', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(597, 'Jefe de Área Aseguramiento Técnico De In', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(598, 'Jefe de Área Atención Clientes Preferenc', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(599, 'Jefe de Area Atencion Clientes Roaming', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(600, 'Jefe de Area Atencion Grandes Cuentas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(601, 'Jefe de Área Calidad Canales Y Procesos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(602, 'Jefe de Area Calidad Proyectos de Red', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(603, 'Jefe de Area Centro De Comando', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(604, 'Jefe de Área Club Fidelización', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(605, 'Jefe de Area Compras Infraestructura Redes y Data Center', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(606, 'Jefe de Área Compras Internas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(607, 'Jefe de Area Compras Proyectos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(608, 'Jefe de Area Compras Proyectos Especiales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(609, 'Jefe de Área Compras Vas & Ti', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(610, 'Jefe de Area Control De Gestion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(611, 'Jefe de Área Control De Gestión Comercia', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(612, 'Jefe de Area Control Ingreso de Negocio y Fraude', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(613, 'Jefe de Área Control Operativo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(614, 'Jefe de Area Control Proceso Tasacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(615, 'Jefe de Área Coordinacion Tecnica de Proyectos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(616, 'Jefe de Area Cuenta Corriente', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(617, 'Jefe de Area CVM Gestion Canales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(618, 'Jefe de Area CVM Planificacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(619, 'Jefe de Area CVM Postpago', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(620, 'Jefe de Area CVM Prepago', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(621, 'Jefe de Área De Gestión de Tráficos Naci', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(622, 'Jefe de Area de Marketing', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(623, 'Jefe de Area De Procesos Operacionales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(624, 'Jefe de Área De Supply Chain', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(625, 'Jefe de Area Desarrollo de Plataformas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(626, 'Jefe de Area Desarrollo de Productos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(627, 'Jefe de Area Diseño Indoor', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(628, 'Jefe de Área Distribución Facturación', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(629, 'Jefe de Área Ejecución Ran', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(630, 'Jefe de Area Especialistas Svs Telco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(631, 'Jefe de Area Especialistas Ti', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(632, 'Jefe de Área Estudios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(633, 'Jefe de Area Estudios De Mercado', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(634, 'Jefe de Área Experiencia De Clientes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(635, 'Jefe de Area Facturacion Clientes Empresas y Corporaciones', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(636, 'Jefe de Area Formacion Canales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(637, 'Jefe de Area Front Empresa Movil', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(638, 'Jefe de Area Gestion de Contratistas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(639, 'Jefe de Area Gestion de Cositing y Zonas Saturadas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(640, 'Jefe de Área Gestión De Egresos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(641, 'Jefe de Área Gestión De Ingresos y Egres', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(642, 'Jefe de Área Gestión De La Información', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(643, 'Jefe de Área Gestión De Opex', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(644, 'Jefe de Área Gestión De Servicios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(645, 'Jefe de Area Gestion Operacional', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(646, 'Jefe de Área Gestión Operativa', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(647, 'Jefe de Area Gestion Performance', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(648, 'Jefe de Area Gestion Reclamos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(649, 'Jefe de Area Gestion Servicios Datacenter', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(650, 'Jefe de Area Gestion Sg Calidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(651, 'Jefe de Area Gestión Slm y Contratos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(652, 'Jefe de Área Gestión Ventas Remotas Móvil', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(653, 'Jefe De Area Gestion Y Planificacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(654, 'Jefe de Area Hogar', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(655, 'Jefe de Area Implementacion Productos y Servicios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(656, 'Jefe de Area Ingenieria Estructural', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(657, 'Jefe de Area Ingenieria Proyectos Especiales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(658, 'Jefe de Area Inteligencia De Negocios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(659, 'Jefe de Area Inteligencia Inmobiliaria', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(660, 'Jefe de Área Inteligencia Segmento Grand', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(661, 'Jefe de Area Interconexion Red Fija', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(662, 'Jefe de Área Interconexión Red Móvil', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(663, 'Jefe de Área Inventario', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(664, 'Jefe de Area Marketing Intelligence', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(665, 'Jefe de Área Marketing Online', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(666, 'Jefe de Área Marketing Personas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(667, 'Jefe de Área Medios Corporativo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(668, 'Jefe de Area Negocios Moviles', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(669, 'Jefe de Area Normativa y Gestion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(670, 'Jefe de Area Operación Cobranza Empresas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(671, 'Jefe de Area Operacion Compras', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(672, 'Jefe de Area Operacion IVR y USSD', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(673, 'Jefe de Area Operacion Tecnica Chile', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(674, 'Jefe de Área Operaciones Dc', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(675, 'Jefe de Área Operaciones Mediación Y Tar', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(676, 'Jefe de Área Operaciones Plataformas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(677, 'Jefe de Área Operaciones Servicios Vas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(678, 'Jefe de Area Optimizacion RAN', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(679, 'Jefe de Area Optimizacion y Reclamos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(680, 'Jefe de Area Permisos Obras Civiles', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(681, 'Jefe de Area Planficacion Demanda', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(682, 'Jefe de Area Planificacion Comercial Despliegue de Redes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(683, 'Jefe de Area Planificacion Crecimiento Infraestructura', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(684, 'Jefe de Area Planificacion de Servicios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(685, 'Jefe de Area Planificacion Red Core', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(686, 'Jefe de Área Planificación Red De Acceso', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(687, 'Jefe de Área Plataforma Comercial Y Proc', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(688, 'Jefe de Área Plataformas De Atención', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(689, 'Jefe de Area Plataformas Vas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(690, 'Jefe de Área Post Venta Terminales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(691, 'Jefe de Area Procesos Operacionales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(692, 'Jefe de Area Procesos y Calidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(693, 'Jefe de Area Productos y Servicios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(694, 'Jefe de Area Provision Mayoristas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(695, 'Jefe de Area Proyecto Operacionales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(696, 'Jefe De Area Proyecto SAC', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(697, 'Jefe de Area Proyectos A Clientes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(698, 'Jefe de Area Proyectos de Automatizacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(699, 'Jefe de Area Proyectos Masivos RAN', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(700, 'Jefe de Area Proyectos TI', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(701, 'Jefe de Area Proyectos Transmision', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(702, 'Jefe de Area RAN Macro', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(703, 'Jefe de Área Roaming', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(704, 'Jefe de Area Soporte Comercial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(705, 'Jefe de Área Soporte Ran', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(706, 'Jefe de Area Soporte y Mejora Continua', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(707, 'Jefe de Area Sopote a la Provision', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(708, 'Jefe de Area Storage', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(709, 'Jefe de Area Tarifas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(710, 'Jefe De Area Tend E Innov Merc Conv', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(711, 'Jefe De Area Tend E Innov Mercado Masivo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(712, 'Jefe de Area Tend&Innv Ti/Telco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(713, 'Jefe de Auditoria de Proyectos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(714, 'Jefe de Gestion Experiencia Clientes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(715, 'Jefe de Inventario de Red', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(716, 'Jefe de Negocios I. De Pascua', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(717, 'Jefe de Negocios Zonal RM', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(718, 'Jefe de Negocios Zonal RM Rural', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(719, 'Jefe de Procesos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(720, 'Jefe de Procesos y Metodos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(721, 'Jefe de Programa', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(722, 'Jefe de Programacion y Control', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(723, 'Jefe de Proyecto Online', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(724, 'Jefe de Proyecto Procesos De Negocios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(725, 'Jefe de Proyectos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(726, 'Jefe de Proyectos de Clientes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(727, 'Jefe de Proyectos de Clientes Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(728, 'Jefe de Proyectos PMO', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(729, 'Jefe de Proyectos Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(730, 'Jefe de Proyectos Senior PMO', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(731, 'Jefe de Riesgos Transaccionales y Procesos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(732, 'Jefe de Tienda', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(733, 'Jefe de Tienda A', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(734, 'Jefe de Tienda VIP', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(735, 'Jefe de Turno Noc', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(736, 'Jefe de Ventas Canales Masivos Santiago', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(737, 'Jefe de Ventas Canales Masivos Sur', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(738, 'Jefe Estrategia y Estudios Regulatorios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(739, 'Jefe Productos Entel Visa', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(740, 'Jefe Productos Mayoristas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(741, 'Jefe Proyecto Planificacion Inventario', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(742, 'Jefe Proyectos de Clientes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(743, 'Jefe Segmento Online', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(744, 'Jefe(A) Area Trade Marketing', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(745, 'Jefe(A) Area Imagen Corporativa', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(746, 'Jefe(A) de Area Evaluacion De Proyectos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(747, 'Jefe(A) de Área Programacion Y Control', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(748, 'Jefe(A) de Negocios Empresas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(749, 'Jefe(A) de Negocios Zonal', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(750, 'Jefe(A) Desarrollo Empresas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(751, 'Jefe(A) Operac. Comerciales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(752, 'KAM', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(753, 'Kam Agentes Especializados', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(754, 'Kam Canales Masivos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(755, 'KAM Desarrollo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(756, 'KAM MID', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(757, 'KAM Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(758, 'Kinesiologo(a)', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(759, 'Licenciado en Letras y Literatura', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(760, 'Licenciado en Química', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(761, 'Lider Administracion Base de Datos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(762, 'Lider Cobranza Empresas Externas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(763, 'Lider de Cuenta Corriente', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(764, 'Lider de Operacion de Svs Al Cliente', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(765, 'Lider de Operacion Facturacion Personas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(766, 'Lider de PMO', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(767, 'Lider de Proyecto Logistica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(768, 'Lider de Proyecto Logistica Redes e Infraestructura', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(769, 'Lider de Proyecto Riesgo Persona', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(770, 'Lider de Proyectos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(771, 'Lider de Zona', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(772, 'Lider Gestion de Contratos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(773, 'Lider Gestion Operacional', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(774, 'Lider Gestion Servicios Y Atencion Clientes Ti', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(775, 'Lider Operacion Facturacion Empresas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(776, 'Lider Operación Facturación Serv. Tercer', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(777, 'Lider Tecnico Servicio al Cliente', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(778, 'Lincenciatura en Artes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(779, 'Logopeda', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(780, 'Market Manager', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(781, 'Market Manager Grandes Empresas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(782, 'Market Manager Prepago', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(783, 'Market Manager Suscripcion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(784, 'Market Manager Terminales Suscripcion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(785, 'Matemáticas y/o Estadísticas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(786, 'Matrona', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(787, 'Medicina', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(788, 'Medicina Veterinaria', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(789, 'Médico', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(790, 'Músico, Canto o Danza', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(791, 'Nutrición y Dietética', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(792, 'Nutricionista', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(793, 'Obstetricia y Puericultura', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(794, 'Odontologo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(795, 'Odontólogo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(796, 'Operador', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(797, 'Operador Basis Sap', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(798, 'Operador Centro De Comando', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(799, 'Operador Centro Monitoreo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(800, 'Operador Data Center', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(801, 'Operador de Monitoreo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(802, 'Operador Ti', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(803, 'Óptico y optometrista', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(804, 'otro', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(805, 'Pedagogía en Artes y Música', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(806, 'Pedagogía en Ciencias', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(807, 'Pedagogía en Educación Básica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(808, 'Pedagogía en Educación de Párvulos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(809, 'Pedagogía en Educación Diferencial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(810, 'Pedagogía en Educación Física', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(811, 'Pedagogía en Filosofía y Religión', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(812, 'Pedagogía en Historia, Geografía y Ciencias Sociales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(813, 'Pedagogía en Idiomas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(814, 'Pedagogía en Lenguaje, Comunicación y/o Castellano', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(815, 'Pedagogía en Matemáticas y Computación', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(816, 'Periodista', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(817, 'Podólogo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(818, 'Product Manager', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(819, 'Product Manager Acceso Multiservicio e Internet', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(820, 'Product Manager M2M', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(821, 'Product Manager Marca Propia', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(822, 'Product Manager Reacondicionados', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(823, 'Product Manager Roaming', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(824, 'Product Manager Sim Card Y Homologacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(825, 'Product Manager Televisión', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(826, 'Product Manager Terminales BAM y Hogar', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(827, 'Product Manager Vas Ld', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(828, 'Profesor de educacion general basica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(829, 'Psicologo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(830, 'Psicólogo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(831, 'Psicopedagoga(o)', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(832, 'Publicista', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(833, 'Química Industrial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(834, 'Química y Farmacia', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(835, 'Quimico', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(836, 'Químico Ambiental', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(837, 'Realizador de Cine y Televisión', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(838, 'Recaudador (a)', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(839, 'Recepcionista', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(840, 'Relaciondor(a) Pública', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(841, 'Secretaria', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(842, 'Senior Market Manager', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(843, 'Senior Product Manager', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(844, 'Service Manager', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(845, 'Sociologo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(846, 'Soporte Atención Clientes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(847, 'Soporte Comercial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(848, 'Soporte Comercial Y Administrativo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(849, 'Soporte Tecnico', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(850, 'Subg. Proyectos Canales e Implementacion Productos y Serv.', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(851, 'Subg.Proy.Telco Wan,Mov y Convergentes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(852, 'Subgerente Operaciones Financieras', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(853, 'Subgerente Adaptacion de Sitios y Soluciones de Camuflaje', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(854, 'Subgerente Adm. de Recursos para Provisión Servicios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(855, 'Subgerente Administracion de Proyectos CORE', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(856, 'Subgerente Administracion de Sistemas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(857, 'Subgerente Administracion Plataforma Operacionales Ti', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(858, 'Subgerente Alianzas E Innovacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(859, 'Subgerente Ampliacion De Sitios RAN', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(860, 'Subgerente Ampliacion Infraestructura de Red', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(861, 'Subgerente Ampliacion Red MAC y Transmision', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(862, 'Subgerente Analisis De Mercado Y Plan', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(863, 'Subgerente Atencion de Problemas y Servicios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(864, 'Subgerente Atencion Grandes Empresas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(865, 'Subgerente Atenciones Automaticas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(866, 'Subgerente Calidad de Interacciones  y Procesos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(867, 'Subgerente Calidad De Red', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(868, 'Subgerente Calidad Facturacion y Administracion Clientes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(869, 'Subgerente Canal Online Empresa', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(870, 'Subgerente Canal Tiendas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(871, 'Subgerente Centro Comando Operac.Terreno', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(872, 'Subgerente Com.Corp. y Relaciones Inst.', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(873, 'Subgerente Compras Infraestructura', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(874, 'Subgerente Compras Tecnicas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(875, 'Subgerente Contabilidad Activo Fijo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(876, 'Subgerente Control de Gestion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(877, 'Subgerente Control de Operaciones', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(878, 'Subgerente Control Fraude Y Riesgo Proce', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(879, 'Subgerente Control Gestion Servicios Ti', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(880, 'Subgerente Control Y Analisis Gestion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(881, 'Subgerente Coordinacion Tec. de Proyecto', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(882, 'Subgerente Crm Austral', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(883, 'Subgerente Crm Centro Norte', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(884, 'Subgerente Crm Centro Sur', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(885, 'Subgerente Crm Metropolitano', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(886, 'Subgerente Crm Norte', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(887, 'Subgerente Crm Sur', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(888, 'Subgerente de Administracion Financiera', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(889, 'Subgerente de Aseguramiento de Ingresos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(890, 'Subgerente de Busquedas y Adquisicion de Sitios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(891, 'Subgerente de Canal', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(892, 'Subgerente de Cobranzas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(893, 'Subgerente De Compras Comerciales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(894, 'Subgerente de Contabilidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(895, 'Subgerente de Contabilidad Filiales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(896, 'Subgerente De Control De Gestion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(897, 'Subgerente de Control y Calidad TI', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(898, 'Subgerente de Control y Gestion T Y O', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(899, 'Subgerente de Customer Value Mag', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(900, 'Subgerente de Ejecucion de Proyecto Despliegue Red', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(901, 'Subgerente de Estrategia De Servicio', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(902, 'Subgerente de Estructuras, Sistemas de energia y AA', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(903, 'Subgerente de Evaluacion Economica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(904, 'Subgerente de Gestion y Experiencia de Cliente', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(905, 'Subgerente de Informacion de Gestion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(906, 'Subgerente de Ingenieria de Sistemas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(907, 'Subgerente De Marketing', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(908, 'Subgerente de Medio de Pago', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(909, 'Subgerente de Operaciones TI', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(910, 'Subgerente de PMO TI', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(911, 'Subgerente de Procesos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(912, 'Subgerente de Procesos y Metodos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(913, 'Subgerente de Productos Convergentes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(914, 'Subgerente De Productos De Conectividad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(915, 'Subgerente de Proyectos Inmobiliarios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(916, 'Subgerente de Recaudacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(917, 'Subgerente de Regulación', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(918, 'Subgerente de Roaming', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(919, 'Subgerente De Servicios Distribuidos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(920, 'Subgerente de Soporte Comercial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(921, 'Subgerente de Ventas Canal Agentes Espec', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(922, 'Subgerente de Ventas Canal Directo Móvil', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(923, 'Subgerente De Ventas Canal Directo Santiago', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(924, 'Subgerente de Ventas Canales Masivos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(925, 'Subgerente Desarrollo de Contratistas y Normas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(926, 'Subgerente Desarrollo de Productos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(927, 'Subgerente Desarrollo E Innovación', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(928, 'Subgerente Desarrollo I-Factory', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(929, 'Subgerente Desarrollo Mercado', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(930, 'Subgerente Desarrollo Productos  Ti', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(931, 'Subgerente Eventos, Auspicios Y Club', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(932, 'Subgerente Evolucion Tecnologica de Red', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(933, 'Subgerente Excelencia Operacional', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(934, 'Subgerente Experiencia E Inteligencia De', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(935, 'Subgerente Explotacion y Continuidad SVS     ', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(936, 'Subgerente Fiscalizacion Y Reportes Externos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(937, 'Subgerente Gestion Clientes Servicios Telco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(938, 'Subgerente Gestion Clintes y Nivel de SVS', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(939, 'Subgerente Gestion De Egresos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(940, 'Subgerente Gestión De Información', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(941, 'Subgerente Gestion Operacion Ventas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(942, 'Subgerente Grandes Proyectos a Clientes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(943, 'Subgerente Implementacion Nuevos Productos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(944, 'Subgerente Ingeneria Ti', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(945, 'Subgerente Ingenieria Core Datos, Transporte y Agregacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(946, 'Subgerente Ingenieria Diseño RAN', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(947, 'Subgerente Ingenieria Optimizacion Ran', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(948, 'Subgerente Ingenieria Planta Externa, Backhaul y Acceso', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(949, 'Subgerente Ingenieria Plataformas VAS y Soporte de Red', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(950, 'Subgerente Iniciativas Estrategicas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(951, 'Subgerente Integral De Servicios Al Cliente', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(952, 'Subgerente Interconexión', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(953, 'Subgerente Larga Distancia', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(954, 'Subgerente Liquidaciones Internacionales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(955, 'Subgerente Marketing Y Productos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(956, 'Subgerente Medicion y Tarificacion De Trafico Mayoristas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(957, 'Subgerente Mercado Grandes Empresas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(958, 'Subgerente Mercado Terminales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(959, 'Subgerente Negocios De Trafico', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(960, 'Subgerente Noc', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(961, 'Subgerente Nuevos Negocios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(962, 'Subgerente Nuevos Productos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(963, 'Subgerente Op. y Mantenimento Redes Core Datos y Transporte', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(964, 'Subgerente Op. y Mantenimiento Redes de Backhaul y Acceso', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(965, 'Subgerente Op.Concepcion-Temuco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(966, 'Subgerente Operacion de Desarrollo y Gestion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(967, 'Subgerente Operación De Svs Zona Norte', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(968, 'Subgerente Operacion Facturacion Empresas Corp.', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(969, 'Subgerente Operacion Regional Santiago', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(970, 'Subgerente Operación Y Calidad Facturaci', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(971, 'Subgerente Operacion y Explotacion Serv.', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(972, 'Subgerente Operacion y Mantenimiento Core Servicio de Voz', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(973, 'Subgerente Operacion y Mantenimiento Planta Externa', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(974, 'Subgerente Operacion y Mantenimiento RAN', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(975, 'Subgerente Operacion y Mantenimiento VAS y Plataformas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(976, 'Subgerente Operacion Y Mejora Continua', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(977, 'Subgerente Operaciones De Svs Centro', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(978, 'Subgerente Operaciones De Svs Sur', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(979, 'Subgerente Operaciones De Svs V Región', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(980, 'Subgerente Operaciones Grandes Clientes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(981, 'Subgerente Planificacion Analisis De Costos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(982, 'Subgerente Planificación De Red', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(983, 'Subgerente Planificacion Operacional', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(984, 'Subgerente Planificacion Y Control De Gest Term', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(985, 'Subgerente Planificacion y Control de la Provision', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(986, 'Subgerente Planificacion Y Gestion Comercial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(987, 'Subgerente Planificacion y Optimizacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(988, 'Subgerente Planificacion Y Reporte Financiero', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(989, 'Subgerente PMO', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(990, 'Subgerente Post Venta Terminales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(991, 'Subgerente Procesos De Negocios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(992, 'Subgerente Procesos Y PMO', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(993, 'Subgerente Producto Datos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(994, 'Subgerente Producto Terminales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(995, 'Subgerente Productos Datacenter', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(996, 'Subgerente Productos Telco', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(997, 'Subgerente Provisión De Servicios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(998, 'Subgerente Proyectos A Clientes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(999, 'Subgerente Proyectos Estrategicos de Redes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1000, 'Subgerente Proyectos Ti', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1001, 'Subgerente Riesgo Continuidad De Negocio', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1002, 'Subgerente Riesgo Credito', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1003, 'Subgerente RSE y Asuntos Publicos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1004, 'Subgerente Seguros Corporativos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1005, 'Subgerente Soporte A La Provision', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1006, 'Subgerente Soporte Mayoristas y Proyectos Especiales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1007, 'Subgerente Soporte Ti', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1008, 'Subgerente Soporte y Estandarizacion Pro', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1009, 'Subgerente Supply Chain', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1010, 'Subgerente Telefonia Movil', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1011, 'Subgerente Tendecia E Innovacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1012, 'Subgerente Trade Marketing', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1013, 'Subgerente Usuarios Lideres', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1014, 'Subgerente Ventas Empresas Santiago', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1015, 'Subgerente Ventas Mayoristas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1016, 'Supervisor (A) Control Room', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1017, 'Supervisor (A) Operaciones Externas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1018, 'Supervisor (A) Operaciones Remotas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1019, 'Supervisor Administracion de Servicios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1020, 'Supervisor Administracion De Sistemas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1021, 'Supervisor Administrativo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1022, 'Supervisor Asistencia De Gerencia', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1023, 'Supervisor Centro de Comando', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1024, 'Supervisor Centro De Monitoreo De Svs', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1025, 'Supervisor Cobranza Empresas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1026, 'Supervisor Compras Tecnicas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1027, 'Supervisor Comunicaciones Clientes Integrales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1028, 'Supervisor Data Center', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1029, 'Supervisor de Bodega', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1030, 'Supervisor de Cobranza Masiva', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1031, 'Supervisor de Cobranzas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1032, 'Supervisor de Gestion de Permisos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1033, 'Supervisor de Laboratorio', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1034, 'Supervisor de Servicios Generales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1035, 'Supervisor de Sistemas Core y Datos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1036, 'Supervisor De Soporte Usuarios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1037, 'Supervisor de Terreno', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1038, 'Supervisor Explotacion De Sistemas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1039, 'Supervisor Gestion de Inventarios y Reestudios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1040, 'Supervisor Gestion De Seguros', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1041, 'Supervisor Gestion Reclamos Facturacion', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1042, 'Supervisor Operación y Mantención Inmobiliaria', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1043, 'Supervisor Operaciones Servicio Al Cliente', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1044, 'Supervisor Proyectos de Instalaciones', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1045, 'Supervisor Recaudación Externa', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1046, 'Supervisor Recaudación Interna', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1047, 'Supervisor Soporte Servicios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1048, 'Supervisor Soporte Ventas Fijo', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1049, 'Supervisor Tecnico', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1050, 'Supervisor Tecnico Servicio Al Cliente', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1051, 'Supervisor(A) Atencion Pyme', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1052, 'Supervisor(A) De Captura Pyme', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1053, 'Supervisor(A) De Desarrollo Pyme', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1054, 'Supervisor(A) Front', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1055, 'Supervisor(A) Requerimientos Judiciales', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1056, 'Team Leader', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1057, 'Team Leader Caja', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1058, 'Team Leader Cajero Comercial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1059, 'Tecnico Administrador De Redes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1060, 'Tecnico Analista Centro monitoreo de Svs', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1061, 'Técnico Asistente del Educador de Párvulos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1062, 'Tecnico Centro De Comando', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1063, 'Tecnico de Laboratorio', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1064, 'Tecnico de Operaciones Servicio al Cliente', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1065, 'Tecnico De Provision De Svs', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1066, 'Tecnico de Proyectos a Clientes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1067, 'Tecnico de Sistemas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1068, 'Tecnico de Terreno Senior', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1069, 'Técnico en Administración de Empresas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1070, 'Técnico en Alimentos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1071, 'Técnico en Computación e Informática', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1072, 'Técnico en Construcción y Obras Civiles', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1073, 'Técnico en Contabilidad General', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1074, 'Técnico en Deporte, Recreación y Preparación Física', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1075, 'Técnico en Electricidad y Electricidad Industrial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1076, 'Técnico en Enfermería', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1077, 'Técnico en Mantenimiento Industrial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1078, 'Técnico en Mecánica Automotriz', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1079, 'Técnico en Mecánica Industrial', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1080, 'Técnico en Minería y Metalurgia', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1081, 'Tecnico en Prevencion de Riego', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1082, 'Técnico en Prevención de Riesgos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1083, 'Técnico en Química (Análisis e Industrial)', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1084, 'Tecnico Gestion De Traficos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1085, 'Técnico Gestión Operativa', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1086, 'Técnico Mantención Eléctrica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1087, 'Tecnico Mantencion Mecanica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1088, 'Tecnico Mantenimiento De Redes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1089, 'Técnico Mediciones de Calidad', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1090, 'Tecnico Monitor Batch', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1091, 'Tecnico Noc', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1092, 'Tecnico Operacion de Redes', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1093, 'Tecnico Operador Centro De Monitoreo Svs', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1094, 'Tecnico Profesional', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1095, 'Técnico Sala de Equipos', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1096, 'Tecnico Senior Sistemas', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1097, 'Tecnico Servicio Al Cliente', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1098, 'Tecnico Soporte a la Provision', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1099, 'Técnico Soporte Usuarios', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1100, 'Tecnico Terreno', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1101, 'Tecnología Médica', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1102, 'Terapia Ocupacional', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1103, 'Trabajador Social', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1104, 'Trade Marketer', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1105, 'Traductor e Interprete', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(1106, 'Veterinario', '2020-04-15 18:23:05', '2020-04-15 18:23:05');

-- --------------------------------------------------------

--
-- Estructura de tabla para la tabla `region`
--

CREATE TABLE `region` (
  `id` int(10) UNSIGNED NOT NULL,
  `region` varchar(128) COLLATE utf8mb4_unicode_ci NOT NULL,
  `ordinal` varchar(4) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Volcado de datos para la tabla `region`
--

INSERT INTO `region` (`id`, `region`, `ordinal`, `created_at`, `updated_at`) VALUES
(1, 'Arica y Parinacota', 'XV', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(2, 'Tarapacá', 'I', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(3, 'Antofagasta', 'II', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(4, 'Atacama', 'III', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(5, 'Coquimbo', 'IV', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(6, 'Valparaiso', 'V', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(7, 'Metropolitana de Santiago', 'RM', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(8, 'Libertador General Bernardo O\'Higgins', 'VI', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(9, 'Maule', 'VII', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(10, 'Biobío', 'VIII', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(11, 'La Araucanía', 'IX', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(12, 'Los Ríos', 'XIV', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(13, 'Los Lagos', 'X', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(14, 'Aisén del General Carlos Ibáñez del Campo', 'XI', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(15, 'Magallanes y de la Antártica Chilena', 'XII', '2020-04-15 18:23:05', '2020-04-15 18:23:05'),
(16, 'Ñuble', 'XVI', '2020-04-15 18:23:05', '2020-04-15 18:23:05');

-- --------------------------------------------------------

--
-- Estructura de tabla para la tabla `users`
--

CREATE TABLE `users` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `email_verified_at` timestamp NULL DEFAULT NULL,
  `password` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `remember_token` varchar(100) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `tipo` int(11) NOT NULL DEFAULT 1,
  `permiso` int(11) NOT NULL DEFAULT 1,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Volcado de datos para la tabla `users`
--

INSERT INTO `users` (`id`, `name`, `email`, `email_verified_at`, `password`, `remember_token`, `tipo`, `permiso`, `created_at`, `updated_at`) VALUES
(1, '1.614.420-7', NULL, NULL, '$2y$10$QN4l3s2q2196r3zGxdgmouQJr25S71WTCif0IytWO6FeSaTzEBjT6', 'jDhiPHK96m8j4cJGgGfwgclHqLbLnMfLVmgWMLwOOJEknNQp3VxzJSGdIYWN', 0, 1, '2020-04-15 18:25:33', '2020-04-15 18:25:33'),
(2, '13.397.278-1', NULL, NULL, '$2y$10$cFXkrINiQkt1Gqrf6bYhgOxY1Bdc2cyYrNXk5WwddYLEukjDz1RGG', 'mdeDYnOv3alahqv3ovoUqqyTN64ImmSuQZdgZRvX69hmWSbqcMIyV7JEYk3V', 1, 1, '2020-04-16 01:52:14', '2020-07-21 07:55:29'),
(3, '24.880.026-7', NULL, NULL, '$2y$10$oqP1jMo3JVS3Dnh26zPGJeGLox/RuG00gwexqIvWQtl/kvm/cadCK', '7lVrh05r8s5gLio3e5dLlAGcsHK2zVrcbG3Qo1raExv1e9rJyktXNdztHyEj', 2, 1, '2020-04-16 02:41:49', '2020-04-16 02:41:49'),
(4, '17.283.797-2', NULL, NULL, '$2y$10$/0MV0RgIA0C5RPTXLENJHuqtgakPLq3.CPyojmBm.kBJd3.H.A0vK', 'BZo0KAiW5TqT4wexMbWlfSWqjCEkwjLXqHngnHupHyHkmoBaaewnB7bTpoG2', 1, 1, '2020-04-17 01:26:26', '2020-04-17 01:26:26'),
(5, '16.265.523-K', NULL, NULL, '$2y$10$tXMFbq0B1etTAaUwpeXXx.OwVNd3ZiW55Fy8Z4zdRU5l4pINKWJMO', NULL, 2, 1, '2020-04-30 18:37:16', '2020-04-30 18:37:16'),
(6, '25.308.884-2', NULL, NULL, '$2y$10$U9OxyXk4VhfqMVFQxRR9bu4GvIqFUGJZeg/.aBytunc0gnDDGsGmO', 'rlwKcz2ZdtwxsQwkBxcXAj0IEBTCE6ta9HR03cIKngaiLvWMek5mRajNf4hJ', 1, 1, '2020-05-04 07:15:25', '2020-05-04 07:15:25'),
(7, '6.637.109-3', NULL, NULL, '$2y$10$olx3qjieBdv6M93Wd/hHh.XWG4SpOHRQmGMlX/dApSUb2VL1G065m', NULL, 1, 1, '2020-05-13 03:25:43', '2020-05-13 03:25:43'),
(8, '11.111.111-1', NULL, NULL, '$2y$10$57PQeFHGIRfdcue/GJEVU..AGPfbVhuz7TBYmRxNxn1sy.qCyzX3S', NULL, 1, 1, '2020-05-13 06:08:23', '2020-05-13 06:08:23'),
(9, '16.094.588-5', NULL, NULL, '$2y$10$sd7EneCvrvUgexEN/iMTV.KPortQkDOw/hQoJbONqHK4nGStR.nZ6', NULL, 1, 1, '2020-05-13 06:25:23', '2020-05-13 06:25:23'),
(10, '11.524.073-0', NULL, NULL, '$2y$10$hP925ukDtmbY6O.yWryPjOjIcqIC/oD23u9L8VgQ.po4rklA.F8Py', NULL, 1, 1, '2020-05-17 02:21:48', '2020-05-17 02:21:48'),
(11, '17.895.022-3', NULL, NULL, '$2y$10$NmUdx2wGK.MxvBF/PD9a3.MvWcGlgpAulFlHr.MjhPhDvJ.mIeKda', NULL, 3, 1, '2020-05-19 22:05:55', '2020-05-19 22:05:55'),
(12, '15.909.365-4', NULL, NULL, '$2y$10$/x/CuB.ncxDsejYICSVlBOPdh3IMUjcD29JFG/QGQMVfO6Ku1BX5m', NULL, 3, 1, '2020-05-26 02:08:24', '2020-05-26 02:08:24'),
(13, '76.997.785-6', NULL, NULL, '$2y$10$5UW/7ZElqCf/MEPURntJTOTDf4ToqBA/j77CS8NKScEI4HGc7NCM6', 'xgI8qnBYYpDXtAR0ZpawzKFdzIHtzn5IbKyi9AUHURLGixnpF4aocXnYDgd5', 2, 1, '2020-05-28 03:07:59', '2020-05-28 03:07:59'),
(14, '17.660.548-0', NULL, NULL, '$2y$10$mv2QChPoLHtdQf6HnLP7IuP5F5opxpVlehbNrvntxTybnmM7tVs1S', NULL, 3, 1, '2020-05-29 06:44:40', '2020-08-03 17:53:14'),
(15, '26.154.719-8', NULL, NULL, '$2y$10$8Etsplum9czn1HXaUeHn3Ok79GOE34i9XluUUI8GMZO.kuK8Hedmy', 'zJb2K8oWTbEDRacgKzkO4L9YOu9lHgn8cZeDEK9YKRSkxqGGwjC5PkOyTgLG', 3, 1, '2020-06-05 03:05:54', '2020-06-05 03:05:54'),
(16, '44.225.756-6', NULL, NULL, '$2y$10$j6.klYQaZkLpJUA1VoyT6eb33KgUlUu77h73/IcIpBN5oxh2N7ykC', NULL, 1, 1, '2020-06-05 03:14:52', '2020-06-05 03:14:52'),
(17, '18.528.839-0', NULL, NULL, '$2y$10$kYnt2dIpaZK5AB5yaol8G.DqdkOgqwOPid9107ZaNDtVstQ095LF6', NULL, 3, 1, '2020-06-05 03:24:14', '2020-06-05 03:24:14'),
(18, '33.211.502-2', NULL, NULL, '$2y$10$5uHoRRs6zfC7EjYIagq1huSmQNiyEAWiH7KmjzeDD2UncwbNp5y3a', NULL, 3, 1, '2020-06-05 03:35:17', '2020-06-05 03:35:17'),
(19, '26.908.152-k', NULL, NULL, '$2y$10$OytZaqZGLmN14me5vJMJbeATnL.EBWKABj3p1Pvgc5ijoR7irOnk.', NULL, 1, 1, '2020-06-05 06:41:01', '2020-06-05 06:41:01'),
(20, '19.243.871-3', NULL, NULL, '$2y$10$v.cKDKieaUl58UIJQHdKFe3j1AHOzS1oKF521lF2hCmBIShJ4tFqy', '0suEclbR9MSDYnIXopyHhdwA0C5SqP8W6ThdQkVwScWLrB4DUsSOyEBQachR', 1, 1, '2020-06-05 08:29:11', '2020-06-05 08:29:11'),
(21, '16.479.943-3', NULL, NULL, '$2y$10$fpo.YdawiqZueavjLNpR2e6CBZgsCsaG2/28wyiMbEaamfm..K/iq', NULL, 3, 0, '2020-06-05 08:46:25', '2020-08-03 17:53:08'),
(22, '10.265.185-5', NULL, NULL, '$2y$10$pDohpoGCenHaHaZLwJf/gucH3x0tLxRPmQVUbYjnXq7LHQY6aUoEu', '37WuZU1KF3G6gRlhlYKKYX5FU5oUSSfYhBNZPQPgORtFrWkF5wiqFdWkOfnn', 3, 1, '2020-06-05 08:48:31', '2020-06-05 08:48:31'),
(23, '118668790', NULL, NULL, '$2y$10$swrpL77ibYWxQRQAdCy/O.aObCrCjGFbJqHDQempvtmYstyAfbu0a', NULL, 1, 1, '2020-06-05 09:41:26', '2020-06-05 09:41:26'),
(24, '17.546.835-8', NULL, NULL, '$2y$10$8xu7GfGhLTUXRyROyx7gq.BKdvXmX5P7zCApvt3q63VvkzPCTt8Eu', NULL, 3, 1, '2020-06-05 11:41:23', '2020-06-05 11:41:23'),
(25, '26.532.464-9', NULL, NULL, '$2y$10$i01NrmUSzJzjxphQ7zczGuXKhTJpDSfQ3TUsuO1hfH4ivUhY8TJTO', NULL, 1, 1, '2020-06-05 20:22:07', '2020-06-05 20:22:07'),
(26, '26.766.830-2', NULL, NULL, '$2y$10$gf55s9AuqjpCDqLwwDTuyuULpHIP0.1GoosJcrJk7xSm2cJUd3nk2', NULL, 1, 1, '2020-06-05 20:32:12', '2020-06-05 20:32:12'),
(27, '26.398.437-4', NULL, NULL, '$2y$10$MOrofAYuJMlf4HdBoZqBne8a4EhrtRYHEdhfGwzRVQScpWZAOh09K', NULL, 1, 1, '2020-06-05 21:55:50', '2020-06-05 21:55:50'),
(28, '18.689.032-9', NULL, NULL, '$2y$10$qqDk1MZCdrAQaeoGVf3k5.p500VXdum6bdjp.zp28G1cR8wFZ3PDC', NULL, 1, 1, '2020-06-05 21:56:31', '2020-06-05 21:56:31'),
(29, '15.842.537-8', NULL, NULL, '$2y$10$Qgd684scnCf/XLr/vI46..t/dqAUhgqT.U.1kveWvWT/3aoMa08SW', NULL, 1, 1, '2020-06-05 22:18:32', '2020-06-05 22:18:32'),
(30, '17.655.202-6', NULL, NULL, '$2y$10$hfXDkw4a9G9XyXjO8ZeMDetpvDA.AYGqai0Tt3BPuM1SAaAPSNlx.', NULL, 1, 1, '2020-06-05 22:53:56', '2020-06-05 22:53:56'),
(31, '26.715.356-6', NULL, NULL, '$2y$10$7Dhdu./Mj9QOJUQ4ZVA.0eDsOqF9fqsUiKk87EBX4G8sU1.ccJQQW', NULL, 1, 1, '2020-06-05 23:27:59', '2020-06-05 23:27:59'),
(32, '26.182.984-3', NULL, NULL, '$2y$10$kVapc650fReBuUYCzQI/weDky61/sLL6QgVMZWoNKLPcBDtEoy2Ry', 'FrVLBJ2FZerYxJ20VfYEix48NfhsxUgpkq4mEi5FCP6AWzmdek5ZlJGpxKip', 1, 1, '2020-06-05 23:36:32', '2020-06-05 23:36:32'),
(33, '27.071.083-2', NULL, NULL, '$2y$10$P8p3cm4hDoLYJQ89JXPQbeCRBi72TyyWX9sv5Z7s3VLmp.pxCBNMa', NULL, 1, 1, '2020-06-05 23:50:13', '2020-06-05 23:50:13'),
(34, '14.256.342-8', NULL, NULL, '$2y$10$/DN2d79ILkzKXhle6NISGey0/rXUdb4/lCLD1aU4jUZ9tyvBV7BiO', NULL, 3, 1, '2020-06-06 01:37:31', '2020-06-06 01:37:31'),
(35, '27.125.336-2', NULL, NULL, '$2y$10$fpvAQyuD6W6yIxW..kk01e99lrIfvGj57BBH4rtv7x6MjGWKijDoO', NULL, 1, 1, '2020-06-06 01:40:05', '2020-06-06 01:40:05'),
(36, '27.125.382-6', NULL, NULL, '$2y$10$xN/JICEUxQWnP6wUVfJwRu2n9NgY27GG0/zj1SHts9P26oTjkWk2C', NULL, 1, 1, '2020-06-06 01:40:49', '2020-06-06 01:40:49'),
(37, '15.819.941-6', NULL, NULL, '$2y$10$7985uvCArq/jvDtLUiHV2.9e.mAizTvd0n05GFUjrMf870PW7d1L6', NULL, 1, 1, '2020-06-06 01:53:58', '2020-06-06 01:53:58'),
(38, '18.923.647-6', NULL, NULL, '$2y$10$Eup1Pq1UNJGxNcqYHM6IP.VCQrg54C9kPGoyt3ru3Va3jCNnJZOBC', NULL, 1, 1, '2020-06-06 02:02:31', '2020-06-06 02:02:31'),
(39, '27.074.356-0', NULL, NULL, '$2y$10$leghBhFtwwDazEbveIYvUO7WD8kQWLsxJP3owLgliZnYMj0bXiwMC', NULL, 1, 1, '2020-06-06 02:22:29', '2020-06-06 02:22:29'),
(40, '26.707.870-k', NULL, NULL, '$2y$10$Si/PTNbYeKNJhuVynrT6Y.nu0DzAy.vGZGpJsouu7mHKw9Cl6DFdC', NULL, 1, 1, '2020-06-06 02:55:23', '2020-06-06 02:55:23'),
(41, '27.051.521-5', NULL, NULL, '$2y$10$IajPoP/OkvETtdU0snmbvuk29bTKIsVZ/GKSSFIRIusSujtsI68NC', NULL, 1, 1, '2020-06-06 03:22:16', '2020-06-06 03:22:16'),
(42, '18.138.140-k', NULL, NULL, '$2y$10$wUXQuo9Qj229O8zlcSfHquF0rDa0ojapSDSJoRLyAxB54i4z1oh0G', NULL, 1, 1, '2020-06-06 04:17:20', '2020-06-06 04:17:20'),
(44, '27.017.637-2', NULL, NULL, '$2y$10$Y3JI0GmT4/DqdW4wmKzDluNGy3S6B1xKlg2cyZw1iiKz.CxKH8l7G', NULL, 1, 1, '2020-06-06 05:52:31', '2020-06-06 05:52:31'),
(45, '10.286.626-6', NULL, NULL, '$2y$10$1uMT5lFsxRIIiKBBFua7n.OZb1ecfxKnwnOawYeOT4cH2LwJC0SMa', NULL, 3, 1, '2020-06-06 17:20:32', '2020-06-06 17:20:32'),
(46, '15.015.943-1', NULL, NULL, '$2y$10$NQ5Q18XTQ2/nLmEGiCW0JuwEkF5uNlzyyy6f4cOkr.kRncVfR3UyO', NULL, 1, 1, '2020-06-06 17:57:16', '2020-06-06 17:57:16'),
(47, '9.974.397-2', NULL, NULL, '$2y$10$gmIYcfSK3lT58nngKQQQKec...6HbCYwtDc11P9/MIxTRfG5YcpAe', NULL, 1, 1, '2020-06-06 19:47:54', '2020-06-06 19:47:54'),
(48, '27.192.955-2', NULL, NULL, '$2y$10$hbb2LMvj2H4IM/hiRXmPk.TmD6JKwboqF/On0usFTs.yZJ79TxAbS', NULL, 1, 1, '2020-06-06 20:12:33', '2020-06-06 20:12:33'),
(49, '26.954.457-0', NULL, NULL, '$2y$10$d1Oz9c1JK5dsFVU4Kaz9He3OL.pPqI9XbxssXRAuTYsQhkYdMIoAO', NULL, 1, 1, '2020-06-06 22:08:28', '2020-06-06 22:08:28'),
(50, '26.292.196-4', NULL, NULL, '$2y$10$73igOn2i8cKibMijbFY/ueWlmoe2e1GeO55hhtYQfTCkVMLQX8WSG', NULL, 1, 1, '2020-06-06 23:46:13', '2020-06-06 23:46:13'),
(51, '9.817.384-6', NULL, NULL, '$2y$10$HP0i4KLjIhknRjy4lFjIwuFvN.yhJWuRcM7TbpM3Zjl9BodLOdb2u', NULL, 1, 1, '2020-06-07 05:27:37', '2020-06-07 05:27:37'),
(52, '19.279.093-k', NULL, NULL, '$2y$10$AZTW1TpYC5E6LR/DHdm9CeJVF65ABvLZSpFjQj39G8sKgNUIw.t5S', NULL, 1, 1, '2020-06-07 07:32:33', '2020-06-07 07:32:33'),
(53, '9.026.457-5', NULL, NULL, '$2y$10$DDsbbfbhCk57q/Cuow0iY.49JPyvT0QIk7dnQTFCV5SmQ/u5dHavq', NULL, 1, 1, '2020-06-07 16:37:56', '2020-06-07 16:37:56'),
(54, '15.358.215-7', NULL, NULL, '$2y$10$lkai63WAzpldy1isU5tKVu4kbIf35bYhT0n1IUIkyMA/xJ28tuAEq', NULL, 1, 1, '2020-06-07 20:18:50', '2020-06-07 20:18:50'),
(55, '18.572.297-k', NULL, NULL, '$2y$10$BXIC5KtePikt1OmXROHeauOvBpuumxKa2fUn4FpzyGbYFQcEMDpcm', NULL, 1, 1, '2020-06-08 00:03:43', '2020-06-08 00:03:43'),
(56, '27.129.466-2', NULL, NULL, '$2y$10$D8Cmu3m1fIRP6oK/cXAA7OcdZsUdLCA9fjJxRMTBHLY70NzWZZBqq', NULL, 1, 1, '2020-06-08 20:25:07', '2020-06-08 20:25:07'),
(57, '15.382.183-6', NULL, NULL, '$2y$10$Pu7fVsQAgRlWOnAxNhF9mu0qNMfJKL72VL9NV2C.ecKXhrFZ7K3KG', NULL, 1, 1, '2020-06-08 22:26:14', '2020-06-08 22:26:14'),
(58, '7.034.616-8', NULL, NULL, '$2y$10$epfBprGeCANVuRr2heh.WO8YJLirVAB9Wrg0dKqG6L5ttQ8js5cuW', NULL, 1, 1, '2020-06-08 23:16:34', '2020-06-08 23:16:34'),
(59, '18.615.178-k', NULL, NULL, '$2y$10$RPGw35kWuBvPYlYYAOnwx.jNCqirMP9V6SGcebXx0UH4r48daRRBe', 'TgIzquRnM098zRhUrLi0vWMmILsxRFU0VHxhagYEFXPUR2TenwTDvm7wiurc', 3, 1, '2020-06-09 01:58:13', '2020-06-09 01:58:13'),
(60, '25.462.439-k', NULL, NULL, '$2y$10$IUWrJb/O/8WL.S1IhuZV0.HqjUCPsIJTMDF/BA1QH2.xakosSUeBu', NULL, 1, 1, '2020-06-09 02:05:03', '2020-06-09 02:05:03'),
(61, '12.819.050-3', NULL, NULL, '$2y$10$ysEr3HoG3k3XlBD.GI2fFO/x5k5ES7ry95b92fXrqPRZ7JcZH1oSK', NULL, 1, 1, '2020-06-09 03:31:09', '2020-06-09 03:31:09'),
(62, '16.474.743-3', NULL, NULL, '$2y$10$lgG4lorMKW5sp0l5aAcf/OlnFzzqr0NJQ9JOdpkzxIsK/SsPxHAei', NULL, 1, 1, '2020-06-09 12:25:35', '2020-06-09 12:25:35'),
(63, '27.140.155-8', NULL, NULL, '$2y$10$eMaH3f1QuK2KMRE6e.lfyeBbAClSJ6wek3yxZaE9M0huowEu8SKWC', NULL, 1, 1, '2020-06-09 18:46:24', '2020-06-09 18:46:24'),
(64, '15.901.105-4', NULL, NULL, '$2y$10$avd8vMuE9XO94EPUqiVMkeghCUHIOODU78YgUxIsp0qrd7GodZ.Na', NULL, 1, 1, '2020-06-11 05:41:22', '2020-06-11 05:41:22'),
(65, '12.389.411-1', NULL, NULL, '$2y$10$D2z8sFaewHjkYMUvCxN5RuoN58MLNDkURgPtiq8xNn.NGoD/WwKAW', '7RpiwpYySlIuVBKinzN0Le8jMLQs5xC1VpfCezft7Czzv1Aki6SpuKp8eEE7', 1, 1, '2020-06-11 22:41:22', '2020-06-11 22:41:22'),
(66, '61.606.404-5', NULL, NULL, '$2y$10$ELj0IOXmzCptKX69p8L9zOdxbBVIv21i8yDxCQXwzDrNHf4gTeXMC', 'tmcwmhK06SicICZy0LtYkPumzQdIHPuAyEj8cm8He44H623dLlj2517eJQO1', 2, 1, '2020-06-14 20:56:06', '2020-06-14 20:56:06'),
(67, '15.673.380-6', NULL, NULL, '$2y$10$rst28SzUoOcriN4vda9JOOyUa9aRIS7HliY4F7RKugYHhxndVMz7.', NULL, 1, 1, '2020-06-14 21:22:40', '2020-06-14 21:22:40'),
(68, '27.134.938-6', NULL, NULL, '$2y$10$pcnUWiEd..OaDdawY86uQea0EePAXEEZ85RSdOnvO.pIbHm9S6CRu', NULL, 3, 1, '2020-06-14 22:29:24', '2020-06-14 22:29:24'),
(69, '27.192.497-6', NULL, NULL, '$2y$10$8MxhGJcNrMPbvMWrg8G/feo4fgWtn3ZDH1EcSbDShIU5xA/uoCmz.', NULL, 1, 1, '2020-06-16 04:46:20', '2020-06-16 04:46:20'),
(70, '17.639.914-7', NULL, NULL, '$2y$10$jpPJo1tvtRA3EFK4Ncz/4Og22xKzCGO2ZWlNPRKzt1KploTxf48di', NULL, 1, 1, '2020-06-16 05:19:11', '2020-06-16 05:19:11'),
(71, '10.602.417-0', NULL, NULL, '$2y$10$nQeIQvF.T1aSvDKhSDSOLuU.e6k38zp0v83kgwSD5oJqzfJ80ljOa', NULL, 1, 1, '2020-06-16 21:31:32', '2020-06-16 21:31:32'),
(72, '26.120.668-4', NULL, NULL, '$2y$10$HTe7.rq.hz252wYhEAgqbevstvfmAUJaNQxQPuWTb/RucT5D7kOHS', NULL, 1, 1, '2020-06-16 23:21:15', '2020-06-16 23:21:15'),
(73, '17.659.023-8', NULL, NULL, '$2y$10$OVVYZzvQduZalFBH.6J1xenANzW0/Y6yM1L5/nufNLe6xgHmECQme', NULL, 1, 1, '2020-06-18 03:26:14', '2020-06-18 03:26:14'),
(74, '26.952.362-K', NULL, NULL, '$2y$10$2whzfRetCpkVnGCYIKJzqOCKvyHTOt76J06vlIpJ4xx6G.qRiS.Ya', NULL, 1, 1, '2020-06-18 04:47:15', '2020-06-18 04:47:15'),
(75, '18.934.079-6', NULL, NULL, '$2y$10$TPlaaTNiceBEDuXitgOkbOLaWRyXbO9Eu.hW1PzQ5ei1U.p0BTBP2', NULL, 1, 1, '2020-06-18 05:15:33', '2020-06-18 05:15:33'),
(76, '17.847.308-5', NULL, NULL, '$2y$10$ZIdPad2OeZaMLd63XdHJ7Oi9GJaW/9g7QLavMPamYlMaEvPGIj3qO', NULL, 1, 1, '2020-06-18 16:37:59', '2020-06-18 16:37:59'),
(78, '16.795.308-5', NULL, NULL, '$2y$10$NdepB5.qDoKwI7V3owCq4OxrgDdV2OFSnZ8v3DQ4FYTru25p.Lrbi', NULL, 1, 1, '2020-06-18 22:45:54', '2020-06-18 22:45:54'),
(79, '17.741.698-3', NULL, NULL, '$2y$10$41bX7Yx6BR5wGkyq6tojAOpavBa3zHDAS5HcRelygoe6autcEZmz.', NULL, 1, 1, '2020-06-18 23:03:15', '2020-06-18 23:03:15'),
(80, '13.063.513-k', NULL, NULL, '$2y$10$JiALty5jQfV5M/2MN1n4YekjWwG2ZxerKUwtM34GUbyx1l8KIfGDa', NULL, 1, 1, '2020-06-18 23:51:06', '2020-06-18 23:51:06'),
(81, '16.649.063-4', NULL, NULL, '$2y$10$MOGxA6SoF.3hhdSDR/K9LuIgH.5ML6l2JKn1q4MbHRAqHsigvptoC', NULL, 3, 1, '2020-06-19 00:05:51', '2020-06-19 00:05:51'),
(82, '26.353.412-3', NULL, NULL, '$2y$10$yME5dcOKaSkHmccMybI4luKcr2vxJ1nseNs1tSiilvqfyLRM9C/om', NULL, 1, 1, '2020-06-19 02:45:45', '2020-06-19 02:45:45'),
(83, '26.029.973-5', NULL, NULL, '$2y$10$C6gInGGJ5uGX3agihl.xTeyYZPJvnmuAwc09R0l2GlZEWK2YkMWxW', NULL, 1, 1, '2020-06-19 06:24:42', '2020-06-19 06:24:42'),
(84, '17.492.675-1', NULL, NULL, '$2y$10$A316.GY9qSEKaiTmOpJfXuPL.OnN0yJ3wviArjxH1jzhTqAhY09rW', NULL, 1, 1, '2020-06-19 08:31:16', '2020-06-19 08:31:16'),
(85, '16.951.212-4', NULL, NULL, '$2y$10$Qwgz/oYVBF8DZXva8R3ZTObT9pHbqFpcyY3B9vTjunqF0uEJKMgte', NULL, 1, 1, '2020-06-21 08:35:19', '2020-06-21 08:35:19'),
(86, '14.157.050-1', NULL, NULL, '$2y$10$Roips7qR.ZMgQyqWJWHSYO.GU3IlvnHZkqL9Fwb3Jwk/ZN4ZPTExq', NULL, 1, 1, '2020-06-22 06:19:07', '2020-06-22 06:19:07'),
(87, '27.210.391-7', NULL, NULL, '$2y$10$aMvK/HKti.1qwYMtgtNFGuvqxM5gMrxKWNbAzD2tSazJIzifSq4cy', NULL, 1, 1, '2020-06-22 19:38:36', '2020-06-22 19:38:36'),
(88, '18.776.830-6', NULL, NULL, '$2y$10$lhuNookl8Men97bO8YVVie7HmWyIVXVnV32mHUhuOGV8du.H0FBxq', '0N7EElu2SlW1v8Lw4xUBJaelXOYZJtAwvsxSVaxSzyxsKnIwDEl8HOYHlRn0', 1, 1, '2020-06-23 00:29:54', '2020-06-23 00:29:54'),
(89, '33.134.967-4', NULL, NULL, '$2y$10$izg4RCTggEsWCojJeHK/sefcj9zQmRmeCofHlqaYyjGK2I7Frz5cy', NULL, 1, 1, '2020-06-23 22:51:23', '2020-06-23 22:51:23'),
(90, '17.412.338-1', NULL, NULL, '$2y$10$ZVl2kufvs2/MQ9bjmBwowucuNvbsxEaxD2sQtNyxK29gYP/JGShTm', NULL, 1, 1, '2020-06-24 00:42:07', '2020-06-24 00:42:07'),
(91, '18.670.478-9', NULL, NULL, '$2y$10$U7Ks7OM35z71VXogyWah5e7V8Lt7CjifghalgZ4W7ArjpePfwXGwK', NULL, 1, 1, '2020-06-24 03:15:16', '2020-06-24 03:15:16'),
(92, '27.149.081-k', NULL, NULL, '$2y$10$Do4E0x6x3IiWRCRBSbo34ufxJYRq3FbANBsoKdjCmDzpooWbWP7fi', NULL, 1, 1, '2020-06-24 17:29:14', '2020-06-24 17:29:14'),
(93, '17.745.732-9', NULL, NULL, '$2y$10$AZfeGk0eLPHlex1xGPlA9.wYnFA0YDH8DSwriX3mAqKoZvPlxE/UO', 'fCvBgulKRDUmGFtnhOZzRC12FfhLpFed6I2ChgIbgaQom4JCB0RE0cfj9NhO', 3, 1, '2020-06-24 22:30:58', '2020-06-24 22:30:58'),
(94, '15.644.357-3', NULL, NULL, '$2y$10$fh.YHqi5ZIBbkCw5PLiq1.gkKF/AuqnqLnUSm/WMrPg908NS16ihK', NULL, 1, 1, '2020-06-24 23:27:38', '2020-06-24 23:27:38'),
(95, '13.321.259-0', NULL, NULL, '$2y$10$M0uJYHS7TRiuGZS1auDnQ.iS5urDJvxkgPz9gQxwAwEIhABiFoFVi', NULL, 1, 1, '2020-06-26 00:37:41', '2020-06-26 00:37:41'),
(96, '7.476.478-9', NULL, NULL, '$2y$10$sniezIJrme/Y/aoGClgIrOfXBctgR6n8j5IuIRTlg9uTz3ELEyKtK', '3lQOJuQmBp2blvIThujDOrguIEftHdnhv9dNUEVSk6wIZJ2sYf3bdERJGneo', 1, 1, '2020-06-27 03:51:36', '2020-06-27 03:51:36'),
(97, '17.556.995-2', NULL, NULL, '$2y$10$nMqrFY2.a.RK5DxwJB4/t.d80M8uxsBeXQR7G70pFL2cB8oFt7dAC', NULL, 1, 1, '2020-06-28 01:06:56', '2020-06-28 01:06:56'),
(98, '18.754.808-k', NULL, NULL, '$2y$10$LVXN52.f/srl4CttxBtY9.DMQ1PWN4n57rBXl03r9zvQEs5jTHQDq', NULL, 1, 1, '2020-06-28 06:21:24', '2020-06-28 06:21:24'),
(99, '15.540.275-k', NULL, NULL, '$2y$10$MeOMj4lSBrjTMbxBAQhIN.a4j8wVZ.r.WNhhkM2IqBzfKiqTRmXja', NULL, 1, 1, '2020-06-28 06:40:29', '2020-06-28 06:40:29'),
(100, '18.532.676-4', NULL, NULL, '$2y$10$09406Dv/MXn3PHTv1UihqevvzSG/k3li3Nf8tlSESIZz2zoIxQQqe', NULL, 1, 1, '2020-06-28 07:03:47', '2020-06-28 07:03:47'),
(101, '13.497.010-3', NULL, NULL, '$2y$10$d3WpYXpETy7FTmCMOmFEfOvPbQW4sTK9tDjmBxiIQzYC9gWuorBJW', NULL, 3, 1, '2020-06-28 08:21:18', '2020-06-28 08:21:18'),
(102, '19.454.295-k', NULL, NULL, '$2y$10$jpHnA3HILNMYzPyVCtHHvOF2GAM8P8FL/5IsajXxTA4cxEO.WTAbe', NULL, 3, 1, '2020-06-28 10:41:10', '2020-06-28 10:41:10'),
(103, '26.542.333-7', NULL, NULL, '$2y$10$Keyid9CUYdMb0EJ6QWcEHuMqtpRnShIyjkIt335ztonQxrhaZ7KNC', NULL, 1, 1, '2020-06-28 16:08:01', '2020-06-28 16:08:01'),
(104, '27.220.865-4', NULL, NULL, '$2y$10$0GpRxYR45TxgCWrNaMKsfOAYsT5cx7ZECd3I/nYgxqHzKW7H3SVSu', NULL, 1, 1, '2020-06-28 18:49:32', '2020-06-28 18:49:32'),
(105, '26.724.303-4', NULL, NULL, '$2y$10$KM5E4KTvBOmwVmBv29Sl9eoKY5rt4Jv3uUqhN0rVS7QAaTjT7FEve', NULL, 1, 1, '2020-06-28 19:44:33', '2020-06-28 19:44:33'),
(106, '26.717.024-k', NULL, NULL, '$2y$10$vAVydpEWNSs0e0a3Id.M6OAzTyoR9KVyEq1XeajabHa84TaptZbk6', NULL, 2, 1, '2020-06-28 22:47:07', '2020-06-28 22:47:07'),
(107, '8.195.519-0', NULL, NULL, '$2y$10$4plLgQQA9MI7nJTi5mLdPujyN6W2lB9kTWtKqm4EKp5dl0wk9vUTC', NULL, 1, 1, '2020-06-29 02:19:06', '2020-06-29 02:19:06'),
(108, '26.573.534-7', NULL, NULL, '$2y$10$cjp8A27Fk7SQ5xzp7ufKW.BNXR8bRuRW2jD0ZTOqbUPsayNsbLI2G', NULL, 1, 1, '2020-06-29 04:13:27', '2020-06-29 04:13:27'),
(109, '26.734.966-5', NULL, NULL, '$2y$10$IHoUaUbNdJ8/ZPEjiF.aJ.Nc47ZJ.5T/x.SkBXNAtuRjX.3P64VdS', NULL, 1, 1, '2020-06-29 09:11:46', '2020-06-29 09:11:46'),
(110, '13.296.439-4', NULL, NULL, '$2y$10$azDRd/bq0.4CvgTUGnJs5eZ.bwJucvkcU8Kqs0Qlb910WBJfsVoBy', NULL, 3, 1, '2020-06-29 23:34:46', '2020-06-29 23:34:46'),
(111, '17.776.211-3', NULL, NULL, '$2y$10$3Kgk7XRWTsZUgtp24paJmuyOpiFmh7ijPyGILGbqPUB3TfpijtZO.', NULL, 1, 1, '2020-06-30 02:27:24', '2020-06-30 02:27:24'),
(112, '26.754.766-1', NULL, NULL, '$2y$10$R.aVhHYD2nT5E1jah8/eWOmzFoIq792nvDQMvgO6m3yavFHoRSYzq', NULL, 1, 1, '2020-06-30 04:28:55', '2020-06-30 04:28:55'),
(113, '26.294.866-8', NULL, NULL, '$2y$10$BRe8dWkjzd.I8ySuoaH6m.B89An.wkOnva1VvxVJwQIwIKs.gUjr.', NULL, 1, 1, '2020-06-30 07:22:23', '2020-06-30 07:22:23'),
(114, '26.099.293-7', NULL, NULL, '$2y$10$cUNlL7782z1dbcGlNq2mC.VsVb5kxS9kJOUhQKsHmsUkfALyStzPa', NULL, 1, 1, '2020-06-30 07:42:28', '2020-06-30 07:42:28'),
(115, '27.280.851-1', NULL, NULL, '$2y$10$4sxirSjhdXBi/v.83CoiZOvoB.7tJyABcfHPIwtfcfKygo0toEdlO', NULL, 1, 1, '2020-06-30 07:45:20', '2020-06-30 07:45:20'),
(116, '26.467.032-2', NULL, NULL, '$2y$10$ApYS3Kuwmn1sTKW3IA5WyeTJdBdHBXM6YD3jdgMmOPHbJwEJua//W', NULL, 3, 1, '2020-06-30 07:47:47', '2020-06-30 07:47:47'),
(117, '26.703.217-3', NULL, NULL, '$2y$10$hHyaSnui7o76mSEZjAk70OSU93oxBCADzy2KJQu4nUAM3d0ivYVYi', NULL, 1, 1, '2020-06-30 08:00:13', '2020-06-30 08:00:13'),
(118, '26.137.228-2', NULL, NULL, '$2y$10$.MmWi02fFWk1KCRaWCdCBuB2l84braeBNH8Ko4vzkkObyv7yGTXoa', NULL, 1, 1, '2020-06-30 08:01:26', '2020-06-30 08:01:26'),
(119, '27.052.274-2', NULL, NULL, '$2y$10$ZXa36o2Lr3yQl7MZdtZQyOl/HxbYPGcL4bFLv7FZgl3NFXsoJEaYu', NULL, 1, 1, '2020-06-30 08:02:28', '2020-06-30 08:02:28'),
(120, '25.598.343-1', NULL, NULL, '$2y$10$87miMlYwh23wvEbv.ninzexddxwauD4t5uJUIzU0fBiDH1fYd5.Py', NULL, 1, 1, '2020-06-30 08:07:34', '2020-06-30 08:07:34'),
(121, '19.256.549-9', NULL, NULL, '$2y$10$nf9PwMB2QUHGuh4aCzKPLe/zoL5VAVk4S0mypmSGjOYDTSW6DEAue', NULL, 1, 1, '2020-06-30 08:22:35', '2020-06-30 08:22:35'),
(122, '16.217.116-k', NULL, NULL, '$2y$10$yzOsi8StyLqiSSLZW6AItOSlKAA2U5Q1K4rHHT1dXQzT6MDcdyv8y', 'DFILc7mBe1RORac9u8t2EdTKspqz9yzu9aVdz9Ffsm0tGGk3lJh9Bg4fGNqf', 1, 1, '2020-06-30 08:24:16', '2020-06-30 08:24:16'),
(123, '27.210.468-9', NULL, NULL, '$2y$10$BwV39mPk5zLhnHgamT1sy.N52hm0v0uf0xfAn.kMbkmdSmiFJztNq', NULL, 1, 1, '2020-06-30 08:26:03', '2020-06-30 08:26:03'),
(124, '18.620.905-2', NULL, NULL, '$2y$10$7jpDy9vF6x1EMiWdhsHKTOxiCKyRpq4ir.QW5yh476ujt959To9V6', NULL, 1, 1, '2020-06-30 08:26:36', '2020-06-30 08:26:36'),
(125, '24.602.377-8', NULL, NULL, '$2y$10$u6HU13rUbpAUYacSkFTCvu.Wp0.wXSN4JrvUD6YmUcIkL4TcYpAae', NULL, 3, 1, '2020-06-30 08:38:54', '2020-06-30 08:38:54'),
(126, '271945418', NULL, NULL, '$2y$10$okQfs38UFx2Zc1XA/ia2jOzJ2P6uUJn24d9Seu7ayRN6MKqQY5OGe', NULL, 1, 1, '2020-06-30 09:05:15', '2020-06-30 09:05:15'),
(127, '26.972.956-2', NULL, NULL, '$2y$10$S9x/DSN2Cu9THzIn.tsUV.OW0tOIJ8he3JcpqJhcJDWltLKIUylQu', NULL, 1, 1, '2020-06-30 15:40:13', '2020-06-30 15:40:13'),
(128, '26.684.393-3', NULL, NULL, '$2y$10$YsB2TiERbFDXeRS/krIM9.FmCguOXxw3SAOpBKdmnaTwk270oXONG', NULL, 1, 1, '2020-06-30 15:44:18', '2020-06-30 15:44:18'),
(129, '26.564.663-8', NULL, NULL, '$2y$10$5ph/CWS3G9kdN.0P0kD2POKaS5reNN0yddlO5yjikHiEnD0w31kyy', NULL, 1, 1, '2020-06-30 16:40:48', '2020-06-30 16:40:48'),
(130, '26.730.290-1', NULL, NULL, '$2y$10$xmuwXCzR4CCGIscOlcVc3Ozg3f2aoOLKuYMWooAex4Ghdda/4aYyW', NULL, 1, 1, '2020-06-30 17:50:00', '2020-06-30 17:50:00'),
(131, '25.782.440-3', NULL, NULL, '$2y$10$dw/sC70hLttU0auFqRv7ROlvicvfWJGqoQujZZmNBDAAF5yOCPz7W', NULL, 3, 1, '2020-06-30 17:50:04', '2020-06-30 17:50:04'),
(132, '27.199.477-k', NULL, NULL, '$2y$10$rRc.RXwUkna0t3d2abPgH.tkBbosinef5vl5cOtHAQAITKf8REO8.', NULL, 1, 1, '2020-06-30 17:53:47', '2020-06-30 17:53:47'),
(133, '44.215.515-1', NULL, NULL, '$2y$10$UrnvlIpkHUQK3RQwbbBVq.13SYOD13G9v41nNT98mIngdhuN6rd0u', NULL, 1, 1, '2020-06-30 17:54:51', '2020-06-30 17:54:51'),
(134, '27.148.056-3', NULL, NULL, '$2y$10$PSSx/Ji1sGp3hiygUqFgu.7wE2d0pMmFSMBBIcyP7L4X6z5v/5zk6', NULL, 1, 1, '2020-06-30 18:09:45', '2020-06-30 18:09:45'),
(135, '14.015.020-7', NULL, NULL, '$2y$10$CchuDtvF6DUOzdg18flNUeBpU7SRYRon4YR8cuoZpuF37ePnnaedK', NULL, 1, 1, '2020-06-30 18:24:45', '2020-06-30 18:24:45'),
(136, '26.937.846-8', NULL, NULL, '$2y$10$.VJIxAcAI.DKMMzBF/KA5.qKS9lC1S/N5.T9cRLqYNThTYbK4ePk2', NULL, 1, 1, '2020-06-30 18:52:38', '2020-06-30 18:52:38'),
(137, '26.305.820-8', NULL, NULL, '$2y$10$9R3bFK5AqAN5PI7byn/yyOkdNZZs8sQIpH0tis68PSPpbaCToc0XO', NULL, 1, 1, '2020-06-30 19:35:01', '2020-06-30 19:35:01'),
(138, '26.147.459-k', NULL, NULL, '$2y$10$P/9WGy7eb0FBJPz9P.zX.OpMrx9QhFnqfmonobyBp55Ca1zLEB5VW', NULL, 3, 1, '2020-06-30 19:44:04', '2020-06-30 19:44:04'),
(139, '26.087.413-6', NULL, NULL, '$2y$10$JGzm7TXWlDCALDh/VsEBseLhv8FUIIJaO5K4zNFuCLz6AECYJfDBu', NULL, 1, 1, '2020-06-30 20:01:14', '2020-06-30 20:01:14'),
(140, '18.618.489-0', NULL, NULL, '$2y$10$L0W1NGFeVObQeHo9cMB7Je8.ZcQKdCNdbZNacXemaZdF7VRLeMZVi', NULL, 1, 1, '2020-07-01 00:26:12', '2020-07-01 00:26:12'),
(141, '17.588.136-0', NULL, NULL, '$2y$10$ZDniJsPqYHhTC1fVoKSiiO0tXOTK8xLqQc3s07YY5pwUHyNrdxhhO', NULL, 1, 1, '2020-07-01 00:32:05', '2020-07-01 00:32:05'),
(142, '27.116.284-7', NULL, NULL, '$2y$10$Xy4mIVGA4CzDokJyIbcOOucGXQ0M7/CRT1CB6uh54EIOkUTnlcNw.', NULL, 3, 1, '2020-07-01 00:43:20', '2020-07-01 00:43:20'),
(143, '27.188.595-4', NULL, NULL, '$2y$10$PLr8rPaxqvQmfJuAY//Zc.Oc6LpTIUXY8InwZK6cXRW7lrRplXS.y', NULL, 1, 1, '2020-07-01 01:26:25', '2020-07-01 01:26:25'),
(144, '27.082.803-5', NULL, NULL, '$2y$10$AQBW4VwJajBVyUzruu5GB.gZBJA.9bUx0HSfET793DDQgXD88ergy', NULL, 1, 1, '2020-07-01 01:30:08', '2020-07-01 01:30:08'),
(145, '20.051.487-4', NULL, NULL, '$2y$10$S.iyfYENVWvyN/SCiy3VNuJ9g6OdlIuj2tqALUdURAWzeKVoOHDRW', NULL, 3, 1, '2020-07-01 01:32:51', '2020-07-01 01:32:51'),
(146, '26.635.524-6', NULL, NULL, '$2y$10$JBMrTVKI7n/FJEHRB5azU.DBUBeuxSrnPCQgT4pKx501v8UI8n9VG', NULL, 1, 1, '2020-07-01 01:36:20', '2020-07-01 01:36:20'),
(147, '27.090.438-6', NULL, NULL, '$2y$10$9a7W3DVgdhRpfiL7G7oQ4u1P/W3S94uz/9zYII6L9HB22fuinc9qm', NULL, 1, 1, '2020-07-01 01:38:45', '2020-07-01 01:38:45'),
(148, '26.697.806-5', NULL, NULL, '$2y$10$aHwS82Vvs2Fc6Y2QAHmXN.SU/r5ZeQOYjGQbEcKfBCp2eJ/D3wXcW', NULL, 1, 1, '2020-07-01 01:48:09', '2020-07-01 01:48:09'),
(149, '27.114.633-7', NULL, NULL, '$2y$10$6USr7LwysHYfAjkMPzpkPOlUVuG5b90dB80yLXxZrYXV6insQmCsS', NULL, 1, 1, '2020-07-01 02:03:36', '2020-07-01 02:03:36'),
(150, '17.936.018-7', NULL, NULL, '$2y$10$0cgr8PgXqL1DK5e5pYz78.axAE0CEcDTt44Hj.RxPdxsvcbpWga2G', NULL, 1, 1, '2020-07-01 02:09:02', '2020-07-01 02:09:02'),
(151, '26.061.388-K', NULL, NULL, '$2y$10$rZCArF8HzoxHHIVGjYNdt.qLiEwBSKWQqfjfZSFVXv.NXgJEtu.7K', NULL, 1, 1, '2020-07-01 02:21:52', '2020-07-01 02:21:52'),
(152, '26.143.145-9', NULL, NULL, '$2y$10$TYZVipjcgZ6cycrS2xXLeOu8Q24DIQu3sOZ6mtrNfX0BeQu34EqAK', NULL, 1, 1, '2020-07-01 03:10:17', '2020-07-01 03:10:17'),
(153, '27.114.503-9', NULL, NULL, '$2y$10$U1Xu7moGMstS29lJ1UZztupx8/V9nIJY8ehxrgdlpSCamRlsI2Fzm', NULL, 1, 1, '2020-07-01 04:28:11', '2020-07-01 04:28:11'),
(154, '26.145.000-3', NULL, NULL, '$2y$10$AzND95K2Fk3nDJYDncKT1uIyVDiI9qwoTLBJ2IBEOCyHOEmHJrQEO', NULL, 1, 1, '2020-07-01 06:01:52', '2020-07-01 06:01:52'),
(155, '27.039.535-k', NULL, NULL, '$2y$10$tuACxqQzQP8kfUjyJTki3eDRiK1DEvwkkToavbf4gJdCcbSWneDXS', NULL, 1, 1, '2020-07-01 06:27:45', '2020-07-01 06:27:45'),
(156, '25.987.229-4', NULL, NULL, '$2y$10$e47a1SrKqm1M3OAzUELVcOtgX.POR7CYLYbiXP5UCBtdVxdsYeyHy', 'l970i7aasdeh8Vpz7haOktCxvm1JgTBbJlE0cI66bLUGGvatTolijmHMnGNT', 1, 1, '2020-07-01 07:32:55', '2020-07-01 07:32:55'),
(157, '27.275.848-4', NULL, NULL, '$2y$10$NvGrzcqpR6Y70PlPPYQywOWxoiblK70yBBek21URvmWXhJOBxxsW6', NULL, 1, 1, '2020-07-01 07:54:49', '2020-07-01 07:54:49'),
(158, '27.054.909-8', NULL, NULL, '$2y$10$nlLtedGw0yQvM.WihV7V4.PZcX580FbDzXeGmBYqWyjxWkTySu/Mq', NULL, 1, 1, '2020-07-01 08:32:07', '2020-07-01 08:32:07'),
(159, '25.427.637-5', NULL, NULL, '$2y$10$1YC8yXXfom6QVSRpRA1Qf.wtbf6KzTTxgM/zLLXzwf4le4p2TZ/uG', NULL, 1, 1, '2020-07-01 17:20:08', '2020-07-01 17:20:08'),
(160, '26.541.481-8', NULL, NULL, '$2y$10$FWIgdV/7cJFdcwUyOIuVTOqMqks7ayw.fw57VglsGFcbmZMMCdPMS', NULL, 1, 1, '2020-07-01 19:04:44', '2020-07-01 19:04:44'),
(161, '27.113.729-K', NULL, NULL, '$2y$10$.fim.0zGpPPv3e1PueYJCO.LFYe7lUTY/HIj9HXkl4MR.sixKVGRS', NULL, 1, 1, '2020-07-01 20:38:22', '2020-07-01 20:38:22'),
(162, '27.079.764-4', NULL, NULL, '$2y$10$MEGHMrmbAnvJLZ3JXCsx1e5xHVXD7xDvobDwa8R5ezFY80JzbE5y2', NULL, 1, 1, '2020-07-01 22:33:53', '2020-07-01 22:33:53'),
(163, '19.199.633-k', NULL, NULL, '$2y$10$yo7RtcRGCaH92CoIQz.H2.wVa6cmEEKB90dEB7.sHowcx2QamGKxe', NULL, 1, 1, '2020-07-01 23:04:58', '2020-07-01 23:04:58'),
(164, '27.101.987-4', NULL, NULL, '$2y$10$kw3wXBIipFeyLOvDsnziW.A.ARFlG0faKvZUJiODeiJ39URAWIexu', NULL, 1, 1, '2020-07-01 23:43:47', '2020-07-01 23:43:47'),
(165, '26.049.089-3', NULL, NULL, '$2y$10$TxFKNj/R2t98uHuDPyiC9.dkWIZyaZN408Pcs72EN1RzaCMTXg762', NULL, 1, 1, '2020-07-01 23:44:52', '2020-07-01 23:44:52'),
(166, '17.085.804-2', NULL, NULL, '$2y$10$.pffMP10rHXJcbjifbmr.Or6cp61QnP7tFU4yH9Vj/Y.mcO3DcVbC', 'WpTbDVlaKAGZWzFb0Pszkzkw72ObFUUKFBHr9FO2hNNb4vookl8Pt0uVPTEz', 1, 1, '2020-07-02 00:06:34', '2020-07-02 00:06:34'),
(167, '26.017.325-1', NULL, NULL, '$2y$10$dpEZE6IStb3G05f3LPpSGebc9dKRD08Dr8pOwuMR6bn21ATbAtZ6G', NULL, 1, 1, '2020-07-02 00:34:10', '2020-07-02 00:34:10'),
(168, '25.944.781-k', NULL, NULL, '$2y$10$RM7Wh4kGnSMR.IOAN2AGA.lVrZewTouPHQ1Y2GAadNraiacf5Wfe2', NULL, 1, 1, '2020-07-02 01:04:25', '2020-07-02 01:04:25'),
(169, '16.643.136-0', NULL, NULL, '$2y$10$zeNfNxJ.wp4R2dcAY.Ep6.UMLLmZMBCa.YTP1EnREztFxVwPf/Yki', NULL, 1, 1, '2020-07-02 03:04:58', '2020-07-02 03:04:58'),
(170, '20.534.580-9', NULL, NULL, '$2y$10$aaI1fP.SbMqOB9NN8n7j1OSCbapYfgp.dOmWFRIqO.yf8W0h9v1z6', NULL, 3, 1, '2020-07-02 04:04:17', '2020-07-02 04:04:17'),
(171, '26.645.245-4', NULL, NULL, '$2y$10$XJg3ZulMPXzoYKVNqZ/AOeUIcSu9MemGZsyNgKj6MkFSmxEynGq/u', NULL, 1, 1, '2020-07-02 05:01:15', '2020-07-02 05:01:15'),
(172, '26.087.551-5', NULL, NULL, '$2y$10$ZpbRDGFTvg4Vo1w4uoycPuDB8ZdkAP7L3t0A5fmIr6tr6fGt1LkM2', NULL, 1, 1, '2020-07-02 06:31:55', '2020-07-02 06:31:55'),
(173, '27.173.607-k', NULL, NULL, '$2y$10$gtxFyytnCd7iFMnTVcMfM.mNaI3CF3jEujhcc06MTFjlEqRlwIk7.', 'taq8lr11UkEUqyzUgYAH38XHCylv5jyuUvOiyQx0c8JquF53cTx7Rw2rLyRZ', 1, 1, '2020-07-02 07:36:31', '2020-07-02 07:36:31'),
(174, '24.850.716-0', NULL, NULL, '$2y$10$seZgAshjMybByih3RNavtOzKGRnqpxKjNJ.GziW/aovl2w1QTrUDq', NULL, 1, 1, '2020-07-02 08:55:27', '2020-07-02 08:55:27'),
(175, '25.992.083-3', NULL, NULL, '$2y$10$3DiTFyNOgFuqnZhl3mrupu6oc3JPUXn.rIIsWtTMj8z/3btuCrzay', NULL, 3, 1, '2020-07-02 11:19:39', '2020-07-02 11:19:39'),
(176, '27.128.723-2', NULL, NULL, '$2y$10$JTNjGco7WgbsnRVpdOjCCuUft8Q7QmpowOAv/k2XXW/H5SMyNuWyS', NULL, 1, 1, '2020-07-02 17:06:35', '2020-07-02 17:06:35'),
(177, '27.090.644-3', NULL, NULL, '$2y$10$HMG53uSIWF6nSDh.fYY1de2K/VDMG.tX/klnuutBUwin6C6rMHeVW', NULL, 1, 1, '2020-07-02 19:56:45', '2020-07-02 19:56:45'),
(178, '15.564.327-7', NULL, NULL, '$2y$10$QTy5W368xouBQF4F7V0qpOXk5u.Nyb9dvxtCVclFCYneAg7IEAntW', NULL, 1, 1, '2020-07-03 22:39:53', '2020-07-03 22:39:53'),
(179, '16.068.606-5', NULL, NULL, '$2y$10$7W0m9i5leMqRJfJ77Dt7B.SchALebbEcXai1WXPp0y4kuAaCCdLJ2', NULL, 1, 1, '2020-07-04 03:45:32', '2020-07-04 03:45:32'),
(180, '12.658.422-9', NULL, NULL, '$2y$10$NZQjRLdBtF6WwWDe9htJTOd4q3PR/2WYQfKt6duUg0SnStSTXuLnq', NULL, 1, 1, '2020-07-05 06:24:34', '2020-07-05 06:24:34'),
(181, '25.828.513-1', NULL, NULL, '$2y$10$ZsmTn6VC.SIfWppX95mr0uL81Ex4wk9TPOkJxzkqBrnpzJV6S/5lC', NULL, 1, 1, '2020-07-06 17:40:19', '2020-07-06 17:40:19'),
(182, '17.225.311-3', NULL, NULL, '$2y$10$aDjIB2jWmpJQIGIZpQmr4uHsftjJvBaoPL1BjGerFdWqIT0VwzqKS', '5UqUvVIIG95XIX7dJ59tqk1fWNF5IpvS6c26eUDCqTfyBySIF0tux1onPqov', 1, 1, '2020-07-06 21:20:16', '2020-07-06 21:20:16'),
(183, '26.304.532-7', NULL, NULL, '$2y$10$HROpctVf3GKUos.LHfy8WOgR6AFfL539k85PG5yLw6I1a.wFd8ZKy', NULL, 3, 1, '2020-07-06 23:29:56', '2020-07-06 23:29:56'),
(184, '17.185.242-0', NULL, NULL, '$2y$10$.kOva7Fa8HpW4te6C2quY.62DKKyXM5ZmI/EKIYWTrIcDFy0tv5Sa', NULL, 1, 1, '2020-07-09 01:11:16', '2020-07-09 01:11:16'),
(185, '18.072.760-4', NULL, NULL, '$2y$10$JtmReHq55N09NIXRYSLJOOpSGp7nSEVcX6n5AxVLeq7H7K5NFHShK', NULL, 3, 1, '2020-07-09 01:23:41', '2020-07-09 01:23:41'),
(186, '27.115.480-1', NULL, NULL, '$2y$10$YBFcGNCpIpKJn4LYmmrsruKboIebSwKr0PaSVbpFBO1pTsSTebf5S', NULL, 1, 1, '2020-07-11 06:24:24', '2020-07-11 06:24:24'),
(187, '76.775.297-0', NULL, NULL, '$2y$10$aKX3PI.0OSLBxDRvkkbUMuLS2/sPmSTDEYKzLiKmVqkiwv2c9PG32', NULL, 2, 1, '2020-07-15 03:48:19', '2020-07-15 03:48:19'),
(188, '17.403.576-8', NULL, NULL, '$2y$10$9Zc9dqLTMA3ZLVx7/gfCnO9XJYDg272jXGOozJoNcC/XHqSyZ4dY.', NULL, 1, 1, '2020-07-16 01:22:38', '2020-07-16 01:22:38'),
(189, '26.873.750-2', NULL, NULL, '$2y$10$IoLSuovADKuNXuRyX7.MXeRjVTYfch.McU69EtE4CkMGJpFN7NYp6', NULL, 1, 1, '2020-07-17 16:57:24', '2020-07-17 16:57:24'),
(192, '12.820.052-5', NULL, NULL, '$2y$10$6pWAHvWGexPdo7Z/NXZicu1KaeuUSBW9oJZueBY14ov6g/bAMDOei', NULL, 1, 1, '2020-07-20 18:26:20', '2020-07-20 18:26:20'),
(193, '13.883.049-7', NULL, NULL, '$2y$10$.V5i1V58rYuGVfJnHQDWIOFCfiHYD.cDPIT3NqOjMqRxyH1Dox.Uy', NULL, 1, 1, '2020-07-21 03:03:19', '2020-07-21 03:03:19'),
(194, '78.358.700-9', NULL, NULL, '$2y$10$oH6jMrH5B3TSiQ4oOLH2P.nm7xzPPhTYeslyy1EXm9fDSwZtIsME2', NULL, 2, 1, '2020-07-21 20:24:48', '2020-07-21 20:24:48'),
(195, '15.346.357-3', NULL, NULL, '$2y$10$1y4pg4SS3UbEPx3cYV1tX.gSZek/I2gCxi6RfJjEaXmqd/fQq0HYS', NULL, 1, 1, '2020-07-22 23:33:46', '2020-07-22 23:33:46'),
(196, '12.175.901-2', NULL, NULL, '$2y$10$GK5xVAaZ8UZxQ6dTArxPPObxLuXrKsaYFBJ5mIYkkjlTojXyXFf0m', NULL, 1, 1, '2020-07-23 06:06:08', '2020-07-23 06:06:08'),
(197, '15.936.895-5', NULL, NULL, '$2y$10$KLp4KiTzKc437qkhqsciCO013rQL0Eymv.mNwHUBLjUvY/0BtlJvK', NULL, 1, 1, '2020-07-23 23:22:11', '2020-07-23 23:22:11'),
(198, '16.943.793-9', NULL, NULL, '$2y$10$qiifa7Um1SSdkz3EiROH2eOqcprQS4KUOT5EKZ3Iv1tc3Sw5EVbsq', NULL, 1, 1, '2020-07-27 10:30:46', '2020-07-27 10:30:46'),
(199, '13.546.137-7', NULL, NULL, '$2y$10$z0RZ7/j0TnPmSI3px./xTu6CpPrp6NNksz4M4bLKDbYCxpfpxfa2y', NULL, 1, 1, '2020-07-28 01:38:54', '2020-07-28 01:38:54'),
(200, '7.739.570-9', NULL, NULL, '$2y$10$.v31Bcd6UGNfEHtBmCUFeunHb0VNW7W/wvP46ww.HYUBpqCRADHXm', NULL, 1, 1, '2020-08-01 20:18:30', '2020-08-01 20:18:30'),
(201, '13.680.863-K', NULL, NULL, '$2y$10$GMXLA68.1eRcRSNARTtt/uPdZtEtN4D4HNpe9uHsmgqqLu4D5yY0.', NULL, 1, 1, '2020-08-03 21:07:38', '2020-08-03 21:07:38');

-- --------------------------------------------------------

--
-- Estructura de tabla para la tabla `winwins`
--

CREATE TABLE `winwins` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `logo` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `web` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `servicios` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `industria` int(10) UNSIGNED NOT NULL,
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `twitter` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `instagram` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `facebook` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `fono` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `permiso` int(11) NOT NULL DEFAULT 0,
  `rut` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Volcado de datos para la tabla `winwins`
--

INSERT INTO `winwins` (`id`, `logo`, `web`, `servicios`, `industria`, `email`, `twitter`, `instagram`, `facebook`, `fono`, `permiso`, `rut`, `created_at`, `updated_at`) VALUES
(1, 'hDbHhPdO1eRIsmttNsMBjwxoYbFDiDkOPU0kmmH8.jpeg', 'www.netonline.cl/', 'Soluciones tecnológicas e innovadoras para empresas y particulares para la generación o perfeccionamiento de productos, procesos o servicios en donde nuestros servicios abordan:  •	Diseño Sitio Web •	Posicionamiento de Marca .Soporte Informático Remoto y', 107, 'ventas@netonline.cl', NULL, NULL, 'https://www.facebook.com/netonlinechile/', '229797050', 1, NULL, '2020-04-15 18:48:00', '2020-04-15 19:02:35'),
(2, 'aQiD9Zp7igwkqAnRMrcU8ToVEXItmQmiaC0o7CLW.png', 'www.armate.cl', 'Abogados para empresas especialistas en Propiedad Intelectual, Registro de Marcas, Derecho Tributario, Derecho Comercial, Constitución de Empresas y Juicios', 66, 'info@armate.cl', NULL, 'www.instagram.com/armateabogados/', 'www.facebook.com/armateasesorias', '+56971359682', 1, NULL, '2020-04-15 19:07:32', '2020-04-15 19:07:53'),
(3, 'TO72RBhT65YkAHfCYIrOrOUnycQJC59pX8Ds6kAH.jpeg', 'www.redmi.cl', 'Empresa de telecomunicaciones y redes computacionales, está enfocada en entregar soluciones informáticas a nuestros clientes. REDMI se preocupa de la seguridad de tu hogar a través de la domótica, automatizando tú hogar podrás vigilar desde tu celular .', 107, 'contacto@redmi.cl', NULL, '@redmi.cl', 'www.facebook.com/redmicl/', '+56931159358', 1, NULL, '2020-04-16 00:27:38', '2020-04-16 00:27:57'),
(4, 'YTImEnosMC9ymcgBSOGJ7SvfDtH4pbl0F2iUQgAM.png', 'www.integralchile.com', 'Courier y carga nacional', 25, 'integral@integralchile.com', NULL, NULL, NULL, '+56224302400', 1, NULL, '2020-04-16 00:32:42', '2020-04-16 00:33:22'),
(5, 'Bz4kcnqs8NriKYlXlGN5BeuMjZXvAUF4GrgrpUcU.jpeg', 'lbclases.cl', 'Plataforma Web de Gestión Educativa que permite agilizar la labor de toda la comunidad educativa', 40, 'contacto@lbclases.cl', NULL, NULL, NULL, NULL, 1, NULL, '2020-04-16 00:40:37', '2020-04-16 00:44:11'),
(6, 'tabwLCsCVZFrN9TbuSvJ10g1rrxCQID8xxWW0k3q.jpeg', 'educatrends.cl', 'Trends Educación es una empresa que otorga servicios de capacitación y cursos de conocimientos específicos a través de nuestras 6 líneas de estudio, desarrollando competencias, habilidades y conocimientos a los grupos humanos que laboran en tú empresa.', 40, 'contacto@educatrends.cl', NULL, '@educatrends', 'https://www.facebook.com/EducaTrends-101636237879043/', '+569 3075 9103', 1, NULL, '2020-04-16 00:43:50', '2020-04-16 00:44:13'),
(7, 'uJD0Hhxg4SI1wF2rwVckWHbBd3A0ahWQCU9kLfvr.png', 'www.fransoublette.com', '👠 Asesorías de imagen', 69, 'fran.soublette@gmail.com', NULL, '@fransoublette', 'facebook.com/Fran-Soublette-354833245379364/', '+56971404547', 0, NULL, '2020-04-16 01:00:50', '2020-04-29 07:50:49'),
(8, 'kGvKefK1zA7xcsFpcDvoSaUS9HFBRSq0NEhgGSet.png', 'fransoublette.com', 'Francisca Soublette, Relacionadora Pública, experta en negocios de moda y tendencias  Y asesorias de imagen', 69, 'fran.soublette@gmail.com', NULL, '@fransoublette', 'facebook.com/Fran-Soublette-354833245379364/', NULL, 0, NULL, '2020-04-16 01:10:34', '2020-04-16 01:12:18'),
(9, '0dMLGtqOnywE1kDaBcwy0j30GnoITRLSfylSvLm5.png', 'www.Ascendingchile.cl', 'Ascending chile', 93, 'contacto@ascendingchile.cl', NULL, NULL, NULL, '973778493', 1, '24.880.026-7', '2020-04-16 02:46:31', '2020-04-16 02:46:31'),
(10, 'egbaPKsmNPpop0KML8TQ9BjMm0azezDMEDtnQh25.jpeg', 'fransoublette.com', 'Experta en negocios de moda, tendencias y lujo. Su pasión indiscutible es la moda, siempre ha marcado e inspirado estilo a lo largo de su carrera. Francisca ha trabajado por más de 8 años en el rubro', 109, 'fran.soublette@gmail.com', NULL, '@fransoublette', 'facebook.com/Fran-Soublette-354833245379364/', NULL, 1, NULL, '2020-05-04 01:03:53', '2020-05-04 01:04:18'),
(11, 'wibjvHApGfguKzXEHvtH7F3hzSJufj2DALUGmJFm.png', 'ASCENDINGCHILE.CL', 'ascending chile', 93, 'psegura@ascendingchile.cl', NULL, NULL, NULL, '+56973778493', 1, '76.997.785-6', '2020-05-28 03:10:49', '2020-05-28 03:10:49'),
(12, 'kqauQS3GRUPlerxDDjvDdf0exDe9KYUs2CvWFr4f.jpeg', 'hospitaldeovalle.cl', 'Hospital Dr. Antonio Tirado Lanas de Ovalle', 71, 'lorenzo.soto@redsalud.gov.cl', NULL, NULL, NULL, '53-2663363', 1, '61.606.404-5', '2020-06-14 21:05:27', '2020-06-14 21:05:27'),
(17, 'CSKtGh4lmXEnVAv28s96TNvVgVvcHjF5ZLaHxWbM.png', 'www.clinicadentaljure.cl', 'clinica dental', 71, 'cotacto@camtravel.cl', NULL, NULL, NULL, '98488592', 1, '78.358.700-9', '2020-07-21 22:49:12', '2020-07-21 22:49:12');

--
-- Índices para tablas volcadas
--

--
-- Indices de la tabla `afps`
--
ALTER TABLE `afps`
  ADD PRIMARY KEY (`id`);

--
-- Indices de la tabla `casas`
--
ALTER TABLE `casas`
  ADD PRIMARY KEY (`id`);

--
-- Indices de la tabla `comuna`
--
ALTER TABLE `comuna`
  ADD PRIMARY KEY (`id`),
  ADD KEY `comuna_region_id_foreign` (`region_id`);

--
-- Indices de la tabla `contactos`
--
ALTER TABLE `contactos`
  ADD PRIMARY KEY (`id`);

--
-- Indices de la tabla `empresas`
--
ALTER TABLE `empresas`
  ADD PRIMARY KEY (`id`),
  ADD KEY `empresas_user_id_foreign` (`user_id`),
  ADD KEY `empresas_industria_foreign` (`industria`),
  ADD KEY `empresas_comuna_id_foreign` (`comuna_id`);

--
-- Indices de la tabla `experiencias`
--
ALTER TABLE `experiencias`
  ADD PRIMARY KEY (`id`),
  ADD KEY `experiencias_user_id_foreign` (`user_id`),
  ADD KEY `experiencias_industria_foreign` (`industria`);

--
-- Indices de la tabla `experiencia_ops`
--
ALTER TABLE `experiencia_ops`
  ADD PRIMARY KEY (`id`),
  ADD KEY `experiencia_ops_user_id_foreign` (`user_id`);

--
-- Indices de la tabla `formacions`
--
ALTER TABLE `formacions`
  ADD PRIMARY KEY (`id`),
  ADD KEY `formacions_user_id_foreign` (`user_id`),
  ADD KEY `formacions_casa_foreign` (`casa`);

--
-- Indices de la tabla `formacion_ops`
--
ALTER TABLE `formacion_ops`
  ADD PRIMARY KEY (`id`),
  ADD KEY `formacion_ops_user_id_foreign` (`user_id`);

--
-- Indices de la tabla `industria`
--
ALTER TABLE `industria`
  ADD PRIMARY KEY (`id`);

--
-- Indices de la tabla `interes`
--
ALTER TABLE `interes`
  ADD PRIMARY KEY (`id`),
  ADD KEY `interes_empresa_index` (`empresa`),
  ADD KEY `interes_profesional_index` (`profesional`);

--
-- Indices de la tabla `isapres`
--
ALTER TABLE `isapres`
  ADD PRIMARY KEY (`id`);

--
-- Indices de la tabla `levantamientos`
--
ALTER TABLE `levantamientos`
  ADD PRIMARY KEY (`id`),
  ADD KEY `levantamientos_user_id_foreign` (`user_id`);

--
-- Indices de la tabla `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Indices de la tabla `ofertas`
--
ALTER TABLE `ofertas`
  ADD PRIMARY KEY (`id`),
  ADD KEY `ofertas_user_id_foreign` (`user_id`),
  ADD KEY `ofertas_industria_foreign` (`industria`);

--
-- Indices de la tabla `oferta_ops`
--
ALTER TABLE `oferta_ops`
  ADD PRIMARY KEY (`id`),
  ADD KEY `oferta_ops_user_id_foreign` (`user_id`),
  ADD KEY `oferta_ops_industria_foreign` (`industria`);

--
-- Indices de la tabla `operativos`
--
ALTER TABLE `operativos`
  ADD PRIMARY KEY (`id`),
  ADD KEY `operativos_user_id_foreign` (`user_id`),
  ADD KEY `operativos_afp_foreign` (`afp`),
  ADD KEY `operativos_salud_foreign` (`salud`),
  ADD KEY `operativos_comuna_id_foreign` (`comuna_id`),
  ADD KEY `operativos_actividad_foreign` (`actividad`);

--
-- Indices de la tabla `password_resets`
--
ALTER TABLE `password_resets`
  ADD KEY `password_resets_email_index` (`email`);

--
-- Indices de la tabla `postulacions`
--
ALTER TABLE `postulacions`
  ADD PRIMARY KEY (`id`),
  ADD KEY `postulacions_oferta_id_index` (`oferta_id`),
  ADD KEY `postulacions_profesional_index` (`profesional`);

--
-- Indices de la tabla `postulacion_ops`
--
ALTER TABLE `postulacion_ops`
  ADD PRIMARY KEY (`id`),
  ADD KEY `postulacion_ops_oferta_id_index` (`oferta_id`),
  ADD KEY `postulacion_ops_operativo_index` (`operativo`);

--
-- Indices de la tabla `profesionals`
--
ALTER TABLE `profesionals`
  ADD PRIMARY KEY (`id`),
  ADD KEY `profesionals_user_id_foreign` (`user_id`),
  ADD KEY `profesionals_titulo_foreign` (`titulo`),
  ADD KEY `profesionals_comuna_id_foreign` (`comuna_id`),
  ADD KEY `profesionals_afp_foreign` (`afp`),
  ADD KEY `profesionals_salud_foreign` (`salud`);

--
-- Indices de la tabla `profesiones`
--
ALTER TABLE `profesiones`
  ADD PRIMARY KEY (`id`);

--
-- Indices de la tabla `region`
--
ALTER TABLE `region`
  ADD PRIMARY KEY (`id`);

--
-- Indices de la tabla `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `users_email_unique` (`email`);

--
-- Indices de la tabla `winwins`
--
ALTER TABLE `winwins`
  ADD PRIMARY KEY (`id`),
  ADD KEY `winwins_industria_foreign` (`industria`);

--
-- AUTO_INCREMENT de las tablas volcadas
--

--
-- AUTO_INCREMENT de la tabla `afps`
--
ALTER TABLE `afps`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT de la tabla `casas`
--
ALTER TABLE `casas`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=80;

--
-- AUTO_INCREMENT de la tabla `comuna`
--
ALTER TABLE `comuna`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=347;

--
-- AUTO_INCREMENT de la tabla `contactos`
--
ALTER TABLE `contactos`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT de la tabla `empresas`
--
ALTER TABLE `empresas`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT de la tabla `experiencias`
--
ALTER TABLE `experiencias`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=141;

--
-- AUTO_INCREMENT de la tabla `experiencia_ops`
--
ALTER TABLE `experiencia_ops`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=29;

--
-- AUTO_INCREMENT de la tabla `formacions`
--
ALTER TABLE `formacions`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=42;

--
-- AUTO_INCREMENT de la tabla `formacion_ops`
--
ALTER TABLE `formacion_ops`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT de la tabla `industria`
--
ALTER TABLE `industria`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=114;

--
-- AUTO_INCREMENT de la tabla `interes`
--
ALTER TABLE `interes`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;

--
-- AUTO_INCREMENT de la tabla `isapres`
--
ALTER TABLE `isapres`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT de la tabla `levantamientos`
--
ALTER TABLE `levantamientos`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT de la tabla `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=20;

--
-- AUTO_INCREMENT de la tabla `ofertas`
--
ALTER TABLE `ofertas`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT de la tabla `oferta_ops`
--
ALTER TABLE `oferta_ops`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT de la tabla `operativos`
--
ALTER TABLE `operativos`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=24;

--
-- AUTO_INCREMENT de la tabla `postulacions`
--
ALTER TABLE `postulacions`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- AUTO_INCREMENT de la tabla `postulacion_ops`
--
ALTER TABLE `postulacion_ops`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT de la tabla `profesionals`
--
ALTER TABLE `profesionals`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=122;

--
-- AUTO_INCREMENT de la tabla `profesiones`
--
ALTER TABLE `profesiones`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=1107;

--
-- AUTO_INCREMENT de la tabla `region`
--
ALTER TABLE `region`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=17;

--
-- AUTO_INCREMENT de la tabla `users`
--
ALTER TABLE `users`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=202;

--
-- AUTO_INCREMENT de la tabla `winwins`
--
ALTER TABLE `winwins`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=18;

--
-- Restricciones para tablas volcadas
--

--
-- Filtros para la tabla `comuna`
--
ALTER TABLE `comuna`
  ADD CONSTRAINT `comuna_region_id_foreign` FOREIGN KEY (`region_id`) REFERENCES `region` (`id`);

--
-- Filtros para la tabla `empresas`
--
ALTER TABLE `empresas`
  ADD CONSTRAINT `empresas_comuna_id_foreign` FOREIGN KEY (`comuna_id`) REFERENCES `comuna` (`id`),
  ADD CONSTRAINT `empresas_industria_foreign` FOREIGN KEY (`industria`) REFERENCES `industria` (`id`),
  ADD CONSTRAINT `empresas_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`);

--
-- Filtros para la tabla `experiencias`
--
ALTER TABLE `experiencias`
  ADD CONSTRAINT `experiencias_industria_foreign` FOREIGN KEY (`industria`) REFERENCES `industria` (`id`),
  ADD CONSTRAINT `experiencias_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`);

--
-- Filtros para la tabla `experiencia_ops`
--
ALTER TABLE `experiencia_ops`
  ADD CONSTRAINT `experiencia_ops_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`);

--
-- Filtros para la tabla `formacions`
--
ALTER TABLE `formacions`
  ADD CONSTRAINT `formacions_casa_foreign` FOREIGN KEY (`casa`) REFERENCES `casas` (`id`),
  ADD CONSTRAINT `formacions_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`);

--
-- Filtros para la tabla `formacion_ops`
--
ALTER TABLE `formacion_ops`
  ADD CONSTRAINT `formacion_ops_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`);

--
-- Filtros para la tabla `interes`
--
ALTER TABLE `interes`
  ADD CONSTRAINT `interes_empresa_foreign` FOREIGN KEY (`empresa`) REFERENCES `empresas` (`id`),
  ADD CONSTRAINT `interes_profesional_foreign` FOREIGN KEY (`profesional`) REFERENCES `profesionals` (`id`);

--
-- Filtros para la tabla `levantamientos`
--
ALTER TABLE `levantamientos`
  ADD CONSTRAINT `levantamientos_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`);

--
-- Filtros para la tabla `ofertas`
--
ALTER TABLE `ofertas`
  ADD CONSTRAINT `ofertas_industria_foreign` FOREIGN KEY (`industria`) REFERENCES `industria` (`id`),
  ADD CONSTRAINT `ofertas_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`);

--
-- Filtros para la tabla `oferta_ops`
--
ALTER TABLE `oferta_ops`
  ADD CONSTRAINT `oferta_ops_industria_foreign` FOREIGN KEY (`industria`) REFERENCES `industria` (`id`),
  ADD CONSTRAINT `oferta_ops_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`);

--
-- Filtros para la tabla `operativos`
--
ALTER TABLE `operativos`
  ADD CONSTRAINT `operativos_actividad_foreign` FOREIGN KEY (`actividad`) REFERENCES `industria` (`id`),
  ADD CONSTRAINT `operativos_afp_foreign` FOREIGN KEY (`afp`) REFERENCES `afps` (`id`),
  ADD CONSTRAINT `operativos_comuna_id_foreign` FOREIGN KEY (`comuna_id`) REFERENCES `comuna` (`id`),
  ADD CONSTRAINT `operativos_salud_foreign` FOREIGN KEY (`salud`) REFERENCES `isapres` (`id`),
  ADD CONSTRAINT `operativos_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`);

--
-- Filtros para la tabla `postulacions`
--
ALTER TABLE `postulacions`
  ADD CONSTRAINT `postulacions_oferta_id_foreign` FOREIGN KEY (`oferta_id`) REFERENCES `ofertas` (`id`),
  ADD CONSTRAINT `postulacions_profesional_foreign` FOREIGN KEY (`profesional`) REFERENCES `profesionals` (`id`);

--
-- Filtros para la tabla `postulacion_ops`
--
ALTER TABLE `postulacion_ops`
  ADD CONSTRAINT `postulacion_ops_oferta_id_foreign` FOREIGN KEY (`oferta_id`) REFERENCES `oferta_ops` (`id`),
  ADD CONSTRAINT `postulacion_ops_operativo_foreign` FOREIGN KEY (`operativo`) REFERENCES `operativos` (`id`);

--
-- Filtros para la tabla `profesionals`
--
ALTER TABLE `profesionals`
  ADD CONSTRAINT `profesionals_afp_foreign` FOREIGN KEY (`afp`) REFERENCES `afps` (`id`),
  ADD CONSTRAINT `profesionals_comuna_id_foreign` FOREIGN KEY (`comuna_id`) REFERENCES `comuna` (`id`),
  ADD CONSTRAINT `profesionals_salud_foreign` FOREIGN KEY (`salud`) REFERENCES `isapres` (`id`),
  ADD CONSTRAINT `profesionals_titulo_foreign` FOREIGN KEY (`titulo`) REFERENCES `profesiones` (`id`),
  ADD CONSTRAINT `profesionals_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`);

--
-- Filtros para la tabla `winwins`
--
ALTER TABLE `winwins`
  ADD CONSTRAINT `winwins_industria_foreign` FOREIGN KEY (`industria`) REFERENCES `industria` (`id`);
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
